<?php get_header(); ?>
    <div class="page-interview">
        <!-- インタビュー-->
        <section class="C_interview">
        <!--　type04 -->
            <div class="C_TL type04">
                <p class="C_TL_deco">INTERVIEW</p>
                <h3 class="C_TL_main">インタビュー</h3>
            </div>
            <p class="subTL">
                pequodで働く人の生の声をお伝えします。<br />
                どんな人がいて、どんな思いを形にしている<br
                class="sp"
                />のか。ぜひ覗いてみて下さい。
            </p>
            <div class="C_interview_content">
                <div class="top">
                    <div class="img interview01"></div>
                    <div class="profile">
                        ＜Profile＞<br />
                        石原壮大（いしはら　しょうた）<br />
                        　株式会社pequod代表取締役<br />
                        出身地：広島県安芸郡<br />
                        誕生日：1992年11月28日（フランスパンの日）<br />
                        趣味：絵画鑑賞<br />
                        経歴：19歳の時に大学中退。<br />
                        21歳で現在の株式会社pequodを設立。
                    </div>
                </div>
                <p class="TL">
                    <span>ー世の中を変えるために挑戦する。</span><br />
                    <span>それが「かっこいい」</span>
                </p>
                <ul class="list">
                    <li>
                        <p class="TX">
                        <span>＞起業したきっかけ</span><br />
                        大学時代のもともとの夢は銀行員なんですよね。日本政策金融公庫で働きたかったんですよ。超安定職（笑）<br />
                        けれど、大学進学のために広島から福岡に引っ越そうとした時に、何となく新幹線で読むための自己啓発本を買ったらハマっちゃって。その時が自己啓発本買うの初めてだったんですよ。その後、大学在学中にいろんな自己啓発本を読んでいくうちに、起業してる人の「かっこよさ」に憧れるようになって、起業するって決めました！<br />
                        そう思ったら、すぐ大学は辞めちゃいましたね（笑）起業するのに学歴とか必要ないじゃないですか。だから、大学で座学するより実際に働いて力つけようって思いましたね。
                        </p>
                    </li>
                    <li>
                        <p class="TX">
                        <span>＞代表の中での「かっこよさ」とは</span><br />
                        ちょっと他の人とずれてるんですよね。<br
                            class="sp"
                        />いわゆる「キラキラした世界」とか興味なくて、その辺をゴールにする人は割と多いんですけど、そういう人って浅いなあと思っちゃうんですよね。<br />
                        ちょっとお金稼ぐと西麻布とか六本木とかで遊んだりするのは全然かっこいいと思わなくて、むしろダサいと思ってます（笑）<br />
                        それよりも、世の中を変えたいと思って挑戦している人はかっこいいなあと思います。侍みたいな。<br />
                        僕の三大尊敬してる人が「吉田松陰」「ホリエモン」「日向徹」なんですけど、ああいう風になりたいですよね。あ、日向徹っていうのは、ドラマ「リッチマンプアウーマン」の主人公です！
                        </p>
                    </li>
                    <li>
                        <p class="TX">
                        <span>＞起業までにやったこと</span><br />
                        大学辞めたのが19歳の時で、その後はすぐに営業のアルバイトをしていました。営業力ないと起業は無理だろうと思ってたので。<br />
                        営業力があれば、どんな状況でも対応できるんですよね。取引先との商談とか、上司を説得するときとか、可愛い女の子を口説く時とか（笑）営業力があれば何にでも活きるんですよ。<br
                            class="pc"
                        />
                        それで、最初は太陽光発電のテレアポで、その次は光回線の営業をしていました！<br />
                        まあ、最初はうまくいかなかったですね。<br />
                        僕の初月の契約が０件で、一緒に入った2歳上の先輩が未経験なのにめっちゃとってたんですよ。それに絶望して、泣きながら帰ったのは今でも覚えてますね（笑）<br />
                        それで、どうやったら勝てるのかって考えた時に、人の２倍かければいいんじゃないかって思って、休憩時間も削ってずっと電話かけてました。そしたら、２ヶ月目で全国500人いるうちの1位になりました！
                        </p>
                    </li>
                    <li>
                        <p class="TX">
                        <span>＞今後の目標</span><br />
                        圧倒的世界No.1ですね！今の事業で圧倒的トップをとりたいです！最初はいくつか新規事業にも手を出してたんですけど、やっぱり違うなってなったんですよね。手を広げるのもいいですけど、自身が選んだ業界でしっかり結果残さないといけないよなと思ってます。だからまずは、今の業界で圧倒的なトップになることに集中する予定です！ゆくゆくは事業を拡大したいですけどね。
                        </p>
                    </li>
                </ul>
            </div>
            <div class="C_interview_content side">
                <div class="top">
                    <div class="img interview02"></div>
                    <div class="profile">
                        ＜Profile＞<br />
                        三井朋美（みつい　ともみ）<br />
                        株式会社pequod<br />
                        　営業部マネージャー→管理部 部長<br />
                        出身地：山口県山口市<br />
                        趣味：ネイル、ヘアアレンジ。<br />
                        　　　休日は美容デーです☆<br />
                        経歴：美容専門学校を卒業。<br />
                        　　　株式会社pequod立ち上げメンバー。
                    </div>
                </div>
                <p class="TL">
                    <span>「楽しい人と働きたい！」</span><br />
                    <span>それにはぴったりの職場</span>
                </p>
                <ul class="list">
                    <li>
                        <p class="TX">
                        <span>＞入社したきっかけ</span><br />
                        元々「楽しい人と働きたい！」と思っていたからです！<br />
                        私、小学校の頃から漫画に憧れて美容師になりたくて、美容の専門学校に行ってました！それで、国家資格も取ったんですけど、肌が弱くて薬に負けちゃうから美容師にはなれなかったんです。だから、資生堂に就職して、ブライダルのヘアレンジしたんですけど、半年で辞めちゃって。もともとめちゃくちゃ美容師になりたかったっていうのと、あとは人が楽しくないっていうのが嫌で。<br />
                        大きな会社だから、年配の人が多くて保守的だったんですよね。だから、若い人たちとワイワイしながら楽しく働きたいなあって思ってて、友達にご飯食べながら相談してたら、その話を聞きつけた石原社長が突然来て（笑）<br
                            class="pc"
                        />学生時代にしていたテレマのバイトの先輩だったんですけど、「会社立ち上げるから一緒にやらない？」って誘っていただいて、この人と働けるなら楽しそうだなって思って、採用してもらいました！
                        </p>
                    </li>
                    <li>
                        <p class="TX">
                        <span>＞仕事のモチベーション</span><br />
                        続いている理由って言ったら、社長がいるからですね。社長が言うんだったらやるかってなります（笑）多分、社長が大好きなんですよね。うちの社員はみんな社長が好きなんです。<br />
                        一緒に働く仲間がとにかく明るくて楽しい人達が多いので、それだけで私はモチベーション上がっちゃいます！
                        </p>
                    </li>
                    <li>
                        <p class="TX">
                        <span>＞今後の目標</span><br />
                        今は管理部のスタッフとして働いているので、現場を知る者として裏から会社の人達を支えたいと思ってます！<br />
                        営業部ではないけど、私で良ければ相談してもらえれば何でも聞きます！<br />
                        私の今はpequodという会社のおかげであるので、その恩返しをしたいです！<br />
                        管理部の部長として内勤のエキスパートになります！
                        </p>
                    </li>
                </ul>
            </div>
            <div class="C_interview_content">
                <div class="top">
                    <div class="img interview03"></div>
                    <div class="profile">
                        ＜Profile＞<br />
                        村田 和優（むらた かずまさ）<br />
                        株式会社pequod<br />
                        　　　人事採用担当/コールセンター事業部<br />
                        　　　→法人営業部<br />
                        出身地：福岡県<br />
                        趣味：サーフィン、スノーボード、ドライブ<br />
                        経歴：新卒→建築資材の営業職（他社）<br />
                        　　　→中途で株式会社pequodへ入社
                    </div>
                </div>
                <p class="TL">
                    <span>ベンチャー魂が育む成長環境</span><br />
                    <span>pequodは人に熱い会社！</span>
                </p>
                <ul class="list">
                    <li>
                        <p class="TX">
                        <span>＞入社したきっかけ</span><br>
                        元々は人事の仕事をしたいと思って就職活動をしていたのですが、当時面接をしてくれた人の熱量に惹かれて入社を即決しました！<br>
                        あとは良くも悪くもベンチャーだったので、裁量を持って自分で作っていくことができるという点にとても魅力を感じました！
                        </p>
                    </li>
                    <li>
                        <p class="TX">
                        <span>＞株式会社pequodってどんな会社ですか？</span><br>
                        特徴として一番は「人に熱い会社」です！<br>
                        困っている時、悩んでいる時、お節介な程に助けてくれると思います。笑<br />
                        私自身もそうやって助けてもらったことがあるので、今度は私が新入社員の方たちや、既存メンバーを助ける番だと思ってます！<br />
                        そしてあとはとにかく営業が強い事ですかね！<br>
                        ただ強いだけでなく、正々堂々真向勝負をしているので本当に営業が強い人が多いと見ていて思います。
                        </p>
                    </li>
                    <li>
                        <p class="TX">
                        <span>＞入社して良かったと思う瞬間</span><br />
                        仕事で成果を上げることができた時ももちろん嬉しいですが、社長や役員も含めて皆でご飯に行ける時ですかね！<br />
                        そんなに頻度は高くないですが、夜仕事終わりに飲みに行けると色々な話を聞けたり普段できない会話もできるので、私にとってとても貴重な時間です！<br />
                        中でも代表と福岡に出張に行って福岡で飲んだことは一番印象に残ってます！
                        </p>
                    </li>
                    <li>
                        <p class="TX">
                        <span>＞入社後に苦労したこと</span><br />
                        事業部を一人で回すという事です。<br />
                        もちろんサポートはして頂きましたが、立ち上げという大変さを思い知らされました。<br />
                        ある程度できるだろうと思ってましたが、実際やってみると失敗続きでうまくいったことの方が少なかったです。<br />
                        でもこの経験で考え方が大きく変わったと思うので、一つ今後の強みになる部分ができたと振り返ると思う事ができるようになりました。<br />
                        まだまだなんですけどね。。。笑
                        </p>
                    </li>
                    <li>
                        <p class="TX">
                        <span>＞今後の目標はなんですか？</span><br />
                        今は採用を離れて販売店様のサポートをさせて頂いているので、販売店様に少しでも<br
                            class="sp"
                        />「pequod」の傘下に入って良かったと思って頂けるように行動する事です！<br />
                        ただそれだけです！<br />
                        なのでまずは自身が誰よりも豊富な知識と、行動力を持ってとにかくがむしゃらに時に頭を使って動きまくります！<br />
                        現場ではなく裏からにはなりますが、誠心誠意1社様毎に向き合って参ります！
                        </p>
                    </li>
                </ul>
            </div>
        </section>
        <!--  end -->

        <!-- ギャラリー　-->
        <section class="C_gallery">
            <!--　type04 -->
            <div class="C_TL type04">
                <p class="C_TL_deco">GALLERY</p>
                <h3 class="C_TL_main">フォトギャラリー</h3>
            </div>
            <!--  end -->
            <div class="C_gallery_content">
                <div class="img_box">
                    <div class="img C_gallery_img01"></div>
                    <div class="img C_gallery_img02"></div>
                    <div class="img C_gallery_img03"></div>
                    <div class="img C_gallery_img01"></div>
                    <div class="img C_gallery_img02"></div>
                    <div class="img C_gallery_img03"></div>
                </div>
                <div class="img_box">
                    <div class="img C_gallery_img01"></div>
                    <div class="img C_gallery_img02"></div>
                    <div class="img C_gallery_img03"></div>
                    <div class="img C_gallery_img01"></div>
                    <div class="img C_gallery_img02"></div>
                    <div class="img C_gallery_img03"></div>
                </div>
            </div>

            <!-- エントリーに進む　-->
            <a class="C_entry_btn hover-opa" href="<?php bloginfo('url'); ?>/contact">
                <p class="TX">エントリーへ進む</p>
            </a>
            <!--  end -->
        </section>

        <!--  end -->
    </div>
<?php get_footer(); ?>