<?php get_template_part('global-parts/header'); ?>

<main class="privacy-policy">

  <section class="page-header contact__header">
    <div class="page-header__inner">
      <h1 class="page-header__title up">PRIVACY POLICY</h1>
      <p class="page-header__sub up">個人情報保護方針</p>
    </div>
  </section>

  <div class="privacy-policy__body">

    <div class="privacy-policy__body__inr">

      <div class="privacy-policy__body__inr__item">
        <div class="ttl">
          <h2 class="TL">
            株式会社TWOSTONE&Sonsグループ個人情報保護方針
          </h2>
        </div>
        <div class="txt">
          <p class="TX">
            株式会社TWOSTONE&Sons（以下「当社」といいます。）、及び別途定義をするグループ各社（これらの会社を個別に、又は総称して「グループ各社」といい、当社と合わせて「当社グループ」といいます。）は、ITを活用したサービス事業等を実施する上で、個人情報（個人情報の保護に関する法律（以下「個人情報保護法」といいます。）第2条第1項により定義された個人情報を意味するものとし、以下同様とします。）がプライバシーを構成する重要な情報であることを深く認識し、業務において個人情報を取り扱う場合には、個人情報に関する法令及び個人情報保護のために定めた社内規定を定め、また、組織体制を整備し、個人情報の適切な保護に努めることにより、個人情報のご本人様を尊重し、当社グループに対する期待と信頼に応えていきます。
          </p>
        </div>
      </div>

      <div class="privacy-policy__body__inr__item">
        <div class="ttl">
          <h2 class="TL">
            1. 個人情報の取得、利用、提供
          </h2>
        </div>
        <div class="txt">
          <p class="TX">
            当社グループは、事業活動の範囲内で個人情報の利用目的を特定し、その目的達成のために必要な限度で公正かつ適正に個人情報の取得、利用及び提供を行います。また、取得した個人情報の目的外利用をしないよう処置を講じます。
          </p>
        </div>
      </div>

      <div class="privacy-policy__body__inr__item">
        <div class="ttl">
          <h2 class="TL">
            2. 法令・規範の遵守
          </h2>
        </div>
        <div class="txt">
          <p class="TX">
            当社グループは、個人情報に関する法令、国が定める指針、その他の規範及び社会秩序を遵守し、個人情報の適切な保護に努めます。
          </p>
        </div>
      </div>

      <div class="privacy-policy__body__inr__item">
        <div class="ttl">
          <h2 class="TL">
            3. 個人情報の適切な管理
          </h2>
        </div>
        <div class="txt">
          <p class="TX">
            当社グループは、当社グループが取り扱う個人情報について、不正アクセス、紛失、破壊、改ざん、漏えいなどの危険を十分に認識し、合理的な安全対策を実施するとともに、問題が発生した場合は適切な是正措置を講じます。
          </p>
        </div>
      </div>

      <div class="privacy-policy__body__inr__item">
        <div class="ttl">
          <h2 class="TL">
            4. 問い合わせへの対応
          </h2>
        </div>
        <div class="txt">
          <p class="TX">
            当社グループは、当社グループが取り扱う個人情報について、本人から開示、訂正、利用停止及び苦情相談等のお問い合わせがあった場合は適正に対応します。
          </p>
        </div>
      </div>

      <div class="privacy-policy__body__inr__item">
        <div class="ttl">
          <h2 class="TL">
            5. 継続的改善
          </h2>
        </div>
        <div class="txt">
          <p class="TX">
            当社グループは、個人情報保護に関する管理規定及び管理体制を整備し、全社員で徹底して運用するとともに定期的な見直しを行い、個人情報保護マネジメントシステムの継続的改善に努めます。
          </p>
        </div>
      </div>

      <div class="privacy-policy__body__inr__item">
        <div class="ttl">
          <h2 class="TL">
            6. 提供の任意性
          </h2>
        </div>
        <div class="txt">
          <p class="TX">
            個人情報を当社グループにご提供いただくか否かは、ご自身の任意です。ただし、当社グループの各サービスにおいて、それぞれ必要となる個人情報を提供いただけない場合や、ご提供いただいた個人情報に不備があった場合には、各サービス等が適切な状態で提供できない場合があります。また、これによりご本人様が被った損害（逸失利益を含む）、不利益等について、当社は何らの賠償責任等を負いません。
          </p>
        </div>
      </div>

      <div class="privacy-policy__body__inr__item">
        <div class="ttl">
          <h2 class="TL">
            7. 当社グループについて
          </h2>
        </div>
        <div class="txt">
          <p class="TX">
            以下の株式会社は、当社の子会社又は関連会社であり、当社と共に本個人情報保護方針及び関連する規程に従って個人情報を取り扱います。
          </p>
        </div>
        <div class="txt">
          <ol class="TX">
            <li>株式会社Branding Engineer</li>
            <li>株式会社Branding Career</li>
            <li>株式会社ジンアース</li>
            <li>TSR株式会社</li>
            <li>株式会社MapleSystems</li>
            <li>株式会社Carecon</li>
            <li>株式会社Growth One</li>
            <li>株式会社TWOSTONE AIvita</li>
            <li>株式会社2Hundred</li>
            <li>株式会社M&A承継機構</li>
            <li>株式会社enableX</li>
            <li>株式会社FAM</li>
            <li>株式会社TWOSTONE Financial Technologies</li>
          </ol>
        </div>
      </div>

      <div class="privacy-policy__body__inr__item">
        <div class="ttl">
          <h2 class="TL">
            8. 所属する認定個人情報保護団体の名称及び苦情解決の連絡先
          </h2>
        </div>
        <div class="txt">
          <p class="TX">
            当社グループでは、株式会社Branding Engineer及び株式会社ジンアースが、プライバシーマーク保持会社に該当いたします。株式会社Branding Engineer及び株式会社ジンアースでは、個人情報を厳正に取り扱うため、JIS Q 15001に準拠した個人情報保護方針を基に、個人情報に関する規程等を策定し、個人情報保護マネジメントシステムを運用しております。
          </p>
        </div>
        <div class="txt">
          <div class="TX">
            【プライバシーマーク保持会社】<br>
            ・株式会社Branding Engineer<br>
            ・株式会社ジンアース<br>
            <br>
            【認定個人情報保護団体の名称と苦情解決の連絡先】<br>
            一般財団法人日本情報経済社会推進協会<br>
            個人情報保護苦情相談室<br>
            住所：〒106-0032 東京都港区六本木1-9-9　六本木ファーストビル12F<br>
            TEL：03-5860-7565<br>
            <br>
            ２０１８年３月１４日　制定<br>
            ２０２４年８月１日　最終改定<br>
            <br>
            <span class="weight">株式会社TWOSTONE&Sons</span><br>
            代表取締役CEO　河端 保志<br>
            代表取締役COO　髙原 克弥<br>
            <br>
            <span class="weight">株式会社Branding Engineer</span><br>
            代表取締役CEO　大島 孝之<br>
            <br>
            <span class="weight">株式会社Branding Career</span><br>
            代表取締役CEO　佐地 良太<br>
            <br>
            <span class="weight">株式会社ジンアース</span><br>
            代表取締役CEO　川﨑 雅史<br>
            <br>
            <span class="weight">TSR株式会社</span><br>
            代表取締役CEO　望月 梢<br>
            <br>
            <span class="weight">株式会社MapleSystems</span><br>
            代表取締役CEO　望月 祐介<br>
            <br>
            <span class="weight">株式会社Carecon</span><br>
            代表取締役CEO　藤本 淳也<br>
            <br>
            <span class="weight">株式会社Growth One</span><br>
            代表取締役CEO　武石 尚大<br>
            <br>
            <span class="weight">株式会社TWOSTONE AIvita</span><br>
            代表取締役CEO　酒井 克明<br>
            <br>
            <span class="weight">株式会社2Hundred</span><br>
            代表取締役CEO　森口 達也<br>
            <br>
            <span class="weight">株式会社M&A承継機構</span><br>
            代表取締役CEO　西村 将明<br>
            <br>
            <span class="weight">株式会社enableX</span><br>
            代表取締役CEO　釼持 駿<br>
            <br>
            <span class="weight">株式会社FAM</span><br>
            代表取締役CEO　菅 浩徳<br>
            <br>
            <span class="weight">株式会社TWOSTONE Financial Technologies</span><br>
            代表取締役CEO　長谷川 創<br>
            <br>
            <span class="weight">＜株式会社TWOSTONE&Sonsグループ個人情報保護方針に関する連絡先＞</span><br>
            住所：東京都渋谷区渋谷2‐22‐3　渋谷東口ビル６F<br>
            個人情報保護管理者：加藤 真<br>
          </div>
        </div>
      </div>

      <div class="privacy-policy__body__inr__item">
        <div class="ttl">
          <h2 class="TL">
            個人情報の取扱いについて
          </h2>
        </div>
        <div class="txt">
          <p class="TX">
            当社では「株式会社TWOSTONE&Sonsグループ個人情報保護方針」に基づき個人情報の適切な保護に取り組んでいます。当社が事業の用に供するために取得し、または保有する個人情報について、以下の通りお知らせいたします。
          </p>
        </div>
        <div class="txt">
          <p class="TX">
            （１）個人情報の取扱事業者の名称及び住所並びに代表者氏名<br>
            事業所名：株式会社TWOSTONE&Sons<br>
            代表取締役CEO　河端 保志<br>
            代表取締役COO　髙原 克弥<br>
            住所：東京都渋谷区渋谷2‐22‐3　渋谷東口ビル６F<br>
            <br>
            <br>
            （２）個人情報保護管理者の氏名又は職名、所属<br>
            個人情報保護管理者：取締役CFO　加藤 真<br>
            <br>
            <br>
            （３）個人情報の利用目的<br>
            当社グループが事業活動において取扱う個人情報の利用目的は、次の通りといたします。<br>
            <br>
            ①保有個人データ<br>
            <br>
          </p>
          <table class="table">
            <tr>
              <th class="TX">個人情報の種別</th>
              <th class="TX">利用目的</th>
            </tr>
            <tr>
              <td class="TX">取引先情報<br>（グループ全社）</td>
              <td class="TX">業務管理、各種連絡、請求、支払い管理のため</td>
            </tr>
            <tr>
              <td class="TX">
                従業者情報<br>（グループ全社）
              </td>
              <td class="TX">従業者管理に係わる業務に利用するため<br>（業務・労務・人事管理業務、給与関連業務、福利厚生業務など）</td>
            </tr>
            <tr>
              <td class="TX"> 採用応募者情報<br>（グループ全社）</td>
              <td class="TX">採用に係わる業務に利用するため<br>（採用に関する情報提供、採用可否判断、採用業務に関する連絡など）</td>
            </tr>
            <tr>
              <td class="TX">退職者情報<br>（グループ全社） </td>
              <td class="TX">退職者との連絡、退職者からのお問合せへの対応に利用するため</td>
            </tr>
            <tr>
              <td class="TX">お問合せ者情報<br>（グループ全社） </td>
              <td class="TX">お問合せに回答するため</td>
            </tr>
            <tr>
              <td class="TX">登録者情報<br>（グループ全社）</td>
              <td class="TX">
                ・当社グループが取り扱う各種サービスの提供及びそれに関連する連絡のため<br>
                ・新規サービスの開発、サービス運用の向上等のために、当社グループが会員情報の属性やデータを集計・分析し、マーケティング活動または商品開発を行うため<br>
                ・不正や多重登録の確認等を行うため<br>
              </td>
            </tr>
            <tr>
              <td class="TX">株主情報<br>（株式会社TWOSTONE＆Sons）</td>
              <td class="TX">株主総会の開催・運営、株主優待の発送など、株主関連業務の実施のため</td>
            </tr>
            <tr>
              <td class="TX">本人および代理人の情報<br>（開示等請求時）<br>（グループ全社）</td>
              <td class="TX">開示等の求めに回答するため</td>
            </tr>
          </table>
          <p class="TX">
            <br>
            なお、Pマーク保持会社のHP上のお問い合わせや採用ページ、運営ページ内のフォームにて取得する保有個人データの利用目的は以下です。<br>
            <br>
            <br>
            【Pマーク保持会社：株式会社Branding Engineer・株式会社ジンアース】<br>
            <br>
          </p>
          <table class="table">
            <tr>
              <td class="TX">登録者情報<br>（株式会社Branding Engineer Midworks事業部）</td>
              <td class="TX">
                ・フリーランスエンジニアへの案件紹介、サポートのため<br>
                ・企業へのエンジニア紹介、管理のため
              </td>
            </tr>
            <tr>
              <td class="TX">採用応募者情報<br>（株式会社Branding Engineer・株式会社ジンアース）</td>
              <td class="TX">採用に係わる業務に利用するため<br>（採用に関する情報提供、採用可否判断、採用業務に関する連絡など）</td>
            </tr>
            <tr>
              <td class="TX">お問合せ者情報<br>（株式会社Branding Engineer・株式会社ジンアース）</td>
              <td class="TX">お問合せに回答するため</td>
            </tr>
          </table>
          <p class="TX">
            <br>
            その他、個別に書面で明示したとおりの利用目的とします。
            <br>
            <br>
          </p>
          <p class="TX">
            <br>
            ②それ以外で取得する個人情報
            <br>
            <br>
          </p>
          <table class="table">
            <tr>
              <th class="TX">個人情報の種別</th>
              <th class="TX">利用目的</th>
            </tr>
            <tr>
              <td class="TX">受託した業務により取得した個人情報</td>
              <td class="TX">契約及びそれに伴う連絡、受託業務の遂行、アフターケアなどに利用するため</td>
            </tr>
            <tr>
              <td class="TX">求人サイトから取得した情報</td>
              <td class="TX">求人者に対する採用の可否を判断・通知するため</td>
            </tr>
          </table>
          <p class="TX">
            <br>
            <br>
            （４）個人情報に関するお問合せ窓口<br>
            保有個人データに関わるものを含め、個人情報の取扱についての苦情・相談、問合せは、下記の【問合せ窓口】までお申し出ください。<br>
            <br>
            <br>
            （５）個人情報の第三者提供について<br>
            当社は取得した個人情報を、業務目的の達成に必要な範囲において、以下の要領で第三者に提供する場合があります。<br>
            <br>
          </p>
          <table class="table">
            <tr>
              <td class="TX">第三者に提供する目的</td>
              <td class="TX">
                ・サービス提供に係る勤務先の紹介のため<br>
                ・当社グループ会社が取り扱う商品・サービスに関するご案内のため<br>
                ・採用コンテンツサイトへの一括登録<br>
                ・行動ターゲティング広告の配信とその効果測定・分析のため
              </td>
            </tr>
            <tr>
              <td class="TX">提供する個人情報の項目</td>
              <td class="TX">氏名、生年月日、住所、電話番号、メールアドレス、経歴</td>
            </tr>
            <tr>
              <td class="TX">提供の手段又は方法</td>
              <td class="TX">
                書面、電話での口頭伝達、FAX、電磁的記録媒体の受渡し<br>
                又は電子メール等の電磁的通信手段
              </td>
            </tr>
            <tr>
              <td class="TX">当該情報の提供を受けるものの組織の種類、及び属性</td>
              <td class="TX">当社グループ相互、案件の募集企業、広告配信事業者</td>
            </tr>
            <tr>
              <td class="TX">個人情報の取り扱いに関する契約</td>
              <td class="TX">
                ・個人情報を含む秘密保持契約の締結<br>
                ・サービス利用規約、約款への同意
              </td>
            </tr>
          </table>
          <p class="TX">
            <br>
            ・ご本人様の同意がある場合<br>
            ・国の機関、地方公共団体、裁判所、検察庁などの公的機関、弁護士会又はこれらに準ずる権限を公的に認められた機関からの開示要請があった場合、又はこれらの機関が法令の定める事務を遂行することに対して協力する必要がある場合<br>
            ・当社が業務の一部を第三者に委託する場合<br>
            この場合、個人情報を適切に取り扱っていると認められる委託先を選定し、契約等において個人情報の適正管理・機密保持などによりお客様の個人情報の漏洩防止に必要な事項を取決め、適切な管理を実施させます。<br>
            ・当社の権利行使に必要となる場合<br>
            ・合併、事業譲渡、その他の事由による事業承継が必要となった際に、その事業承継者に提供する場合<br>
            ・その他法令で認められている場合<br>
            <br>
            <br>
            （６）個人情報の取扱いの委託について<br>
            当社は事業運営上、ご本人様により良いサービスを提供するために業務の一部を外部に委託しております。その際、業務委託先に個人情報を預託することがあります。この場合、当社は、個人情報を適切に保護できる管理体制を敷き実行していることを条件として委託先を厳選したうえで、契約等において個人情報の適性管理、機密保持などにより個人情報の漏洩防止に必要な事項を取決め、適切な管理を実施させます。<br>
            <br>
            <br>
            （７）個人情報の共同利用について<br>
            当社は、取得した個人情報を、以下の通り共同利用する場合がございます。<br>
            <br>
          </p>
          <table class="table">
            <tr>
              <td class="TX">共同利用する個人情報の項目<br>（全グループ会社共通） </td>
              <td class="TX">氏名、生年月日、住所、電話番号、メールアドレス、経歴及び当社でご利用になったサービスの内容</td>
            </tr>
            <tr>
              <td class="TX">取得の手段又は方法</td>
              <td class="TX">書面、電話での口頭伝達、FAX、電磁的記録媒体の受渡し又は電子メール等の電磁的通信手段</td>
            </tr>
            <tr>
              <td class="TX">共同利用者の範囲</td>
              <td class="TX">当社グループ</td>
            </tr>
            <tr>
              <td class="TX">共同利用の目的</td>
              <td class="TX">
                ・サービス提供に係る勤務先の紹介のため<br>
                ・当社グループ会社が取り扱う商品<br>
                ・サービスに関するご案内のため<br>
                ・採用コンテンツサイトへの一括登録
              </td>
            </tr>
            <tr>
              <td class="TX">共同利用する個人データ管理責任者</td>
              <td class="TX">事業所名：株式会社TWOSTONE&Sons<br>
                代表取締役CEO　河端 克弥<br>
                代表取締役COO　髙原 克弥<br>
                住所：東京都渋谷区渋谷2‐22‐3　渋谷東口ビル６F<br>
                個人情報保護管理者：取締役CFO　加藤 真</td>
            </tr>
          </table>
          <p class="TX">
            <br>
            なお、株式会社M&A承継機構においては、以下のとおり個人情報を共同利用する場合がございます。
            <br>
            <br>
          </p>
          <table class="table">
            <tr>
              <td class="TX">共同利用する個人情報の項目</td>
              <td class="TX">M&A取引の当事者およびその関係者の氏名、住所、生年月日、性別、電話番号、電子メールアドレス、勤務先等の本人情報、M&A取引及びその履行状況、その他特定の個人を識別することができる情報</td>
            </tr>
            <tr>
              <td class="TX">共同利用する個人情報の取得の手段又は方法</td>
              <td class="TX">書面、電話での口頭伝達、FAX、電磁的記録媒体の受渡し又は電子メール等の電磁的通信手段</td>
            </tr>
            <tr>
              <td class="TX">共同利用者の範囲</td>
              <td class="TX">
                ・一般社団法人M&A支援機関協会および同協会の運営する特定事業者リスト利用者<br>
                （注）共同利用者となる一般社団法人M&A支援機関協会の特定事業者リスト利用者については、以下のウェブサイトに掲載されています。<br>
                https://www.maa-a.or.jp/list/
              </td>
            </tr>
            <tr>
              <td class="TX">共同利用の目的</td>
              <td class="TX">
                ・一般社団法人M&A支援機関協会が定める特定事業者の情報共有に関する規約に基づく対応<br>
                ・同規約に定める特定事業者リストを用いた取引上の判断
              </td>
            </tr>
            <tr>
              <td class="TX">共同利用する個人データ管理責任者</td>
              <td class="TX">
                個人情報の管理について責任を有する者の名称および住所ならびに代表者の氏名<br>
                一般社団法人M&A支援機関協会<br>
                （住所および代表者名は、以下ウェブサイトをご覧ください）<br>
                https://www.maa-a.or.jp/about/
              </td>
            </tr>
          </table>
          <p class="TX">
            <br>
            <br>
            （８）開示対象個人情報（保有個人データ）の開示等及び問い合わせ窓口について
            当社は、当社がご本人様からお預かりしている個人情報について、ご本人様から利用目的の通知、開示、訂正、追加、法令に違反して取り扱っていることを理由とする削除、利用停止又は第三者提供停止および第三者への提供記録の開示（以下「開示等」といいます。）のお申出があった場合、ご本人様の本人確認をおこなった後、合理的な範囲で開示等をいたします。<br>
            <br>
            ①利用目的の通知又は個人情報若しくは第三者提供記録の開示<br>
            お客様は、当社に対し、（９）に定める手続に従って、個人情報保護法において認められる範囲において、利用目的の通知を求め、又は個人情報若しくは第三者提供記録の開示を請求することができます。ただし、当社は、次の各号のいずれかに該当する場合は、開示を行わないことがあります。<br>
            ・開示することでご本人様又は第三者の生命・身体・財産その他の利益を害するおそれのある場合<br>
            ・開示することで当社の業務遂行に著しく支障を及ぼすおそれがあるき場合<br>
            ・本人確認ができない場合<br>
            ・代理人によるご請求に際して、代理権が確認できない場合<br>
            ・所定の提出書類に不備があった場合<br>
            ・所定の提出書類の記載内容により、当社が保有する個人情報を特定できなかった場合<br>
            ・開示等のご請求の対象が、開示等の対象となる個人情報に法令上該当しない場合<br>
            ・開示することが法令に違反することとなる場合<br>
            <br>
            ②訂正・追加・削除<br>
            お客様は、（９）に定める手続に従って、個人情報の訂正・追加・削除を請求することができます。その場合、当社は、利用目的の達成に必要な範囲内で遅滞なく調査を行い、その結果に基づき、個人情報保護法において認められる範囲内において、当該個人情報の訂正・追加・削除を行います。<br>
            <br>
            ③利用の停止又は第三者提供の停止<br>
            お客様は、（９）に定める手続に従って、個人情報の利用の停止又は第三者提供の停止を請求することができます。その場合、当社は、個人情報保護法に従って適切に対応いたします。<br>
            <br>
            ④その他<br>
            また、法令等に定めのある場合は当該法令に基づいて適切な対応をいたします。<br>
            開示等の対象となる個人情報に関わるものを含め、個人情報の取扱についての苦情・相談、問合せは、下記の【問合せ窓口】までお申し出ください。<br>
            <br>
            <br>
            （９）開示等の手続について<br>
            ・開示等の対象となる個人情報<br>
            開示等の対象となる個人情報は、当社が保有する個人情報のうち、当社が開示等の権限を有するもの（以下「保有個人データ」といいます。）に限ります。<br>
            ・保有個人データの利用目的<br>
            当社は、保有個人データを上記記載の利用目的の範囲内で利用いたします。<br>
            ・開示等の請求等のお申出先<br>
            下記の【問合せ窓口】までお申し出ください。<br>
            ・開示等の請求等において提出すべき書面（様式）等<br>
            ①ご本人様が請求される場合<br>
            ご本人確認のための身分証明書（運転免許証、パスポート、年金手帳のいずれかのコピー）<br>
            ②代理人が請求される場合<br>
            開示等の請求等を代理人が行う場合、上記Ａ、Ｂの書類に加え下記の書類を同封願います。<br>
            A．任意代理人による申請の場合<br>
            （ⅰ）委任状<br>
            開示対象者ご本人様の捺印の上、印鑑証明書添付でお願いします。<br>
            （ⅱ）代理人確認のための身分証明書（運転免許証、パスポート、年金手帳のいずれかのコピー）<br>
            B．法定代理人による申請の場合<br>
            （ⅰ）法定代理権があることを確認する書類（戸籍抄本、成年後見登記事項証明書等）<br>
            （ⅱ）法定代理人確認のための身分証明書（運転免許証、パスポート、年金手帳のいずれかのコピー）<br>
            ・開示の請求等の手数料およびその徴収方法<br>
            保有個人データの利用目的の通知及び保有個人データの開示の場合には、無料で申し受けるものとします。<br>
            ・開示等の請求等に対する回答方法<br>
            申請者のご希望の開示方法にてご回答いたします。<br>
            <br>
            <br>
            （１０）要配慮個人情報について<br>
            当社は、要配慮個人情報（個人情報の保護に関する法律第２条第３項の定義に従います。）については、あらかじめご本人様の同意をいただいている場合や法令等に基づく場合等を除き、取得いたしません。<br>
            <br>
            <br>
            （１１）クッキーおよびリンクについて<br>
            インターネットの利用状況を把握するための仕組みであるクッキー（Cookie）により利用状況を記録させていただきますが、当社が皆様にご提供するサービスの向上、改善にのみ利用いたします。<br>
            ・クッキーとは？<br>
            クッキーとは、ウェブページを利用したときに、ブラウザとサーバーとの間で送受信した利用履歴や入力内容などを、当社のサービスを利用される皆様のコンピュータにファイルとして保存しておく仕組みです。皆様がブラウザの設定でクッキーの送受信を許可している場合、ウェブサイトは、皆様のブラウザからクッキーを取得できます。なお、皆様のブラウザは、プライバシー保護のため、そのウェブサイトのサーバーが送受信したクッキーのみを送信します。<br>
            ・クッキーの設定について<br>
            当社のサービスを利用される皆様は、クッキーの送受信に関する設定を「すべてのクッキーを許可する」、「すべてのクッキーを拒否する」、「クッキーを受信したらユーザーに通知する」などから選択できます。設定方法は、ブラウザにより異なります。クッキーに関する設定方法は、お使いのブラウザの「ヘルプ」メニュー等でご確認ください。すべてのクッキーを拒否する設定を選択されますと、認証が必要なサービスを受けられなくなる等、インターネット上の各種サービスの利用上、制約を受ける場合がありますのでご注意ください。<br>
            ・クッキーの取得および利用について<br>
            当社では、以下の目的のためクッキーを利用しています。<br>
            A．提供するサービスの利便性を改善するため<br>
            B．ご本人様が興味を持っている内容や、本サイトでの利用状況をもとに、最も適切な広告を他社サイト上で表示するため<br>
            <br>
            <br>
            （１２）個人情報の安全管理措置について<br>
            個人情報の適正な取り扱いの確保のため、組織的・人的・物理的・技術的の４つの観点より安全管理措置を講じております。具体的な安全管理措置については、下記【問合せ窓口】よりお問い合わせください。<br>
            <br>
            【問合せ窓口】<br>
            <br>
          </p>
          <table class="table">
            <tr>
              <td class="TX">共同利用する個人情報の項目</td>
              <td class="TX">M&A取引の当事者およびその関係者の氏名、住所、生年月日、性別、電話番号、電子メールアドレス、勤務先等の本人情報、M&A取引及びその履行状況、その他特定の個人を識別することができる情報</td>
            </tr>
            <tr>
              <td class="TX">共同利用する個人情報の取得の手段又は方法</td>
              <td class="TX">書面、電話での口頭伝達、FAX、電磁的記録媒体の受渡し又は電子メール等の電磁的通信手段</td>
            </tr>

            <tr>
              <td class="TX">窓口の名称</td>
              <td class="TX">個人情報問合せ窓口</td>
            </tr>

            <tr>
              <td class="TX">担当者</td>
              <td class="TX">個人情報保護管理者：加藤 真</td>
            </tr>

            <tr>
              <td class="TX">住所</td>
              <td class="TX">東京都渋谷区渋谷2-22-3　渋谷東口ビル6F</td>
            </tr>

            <tr>
              <td class="TX">問合せ先</td>
              <td class="TX"><a href="https://twostone-s.com/contact_for_personal-information/" target="_blank" rel="noopener noreferrer">こちらのフォームよりご連絡ください。</a></td>
            </tr>
          </table>
        </div>
      </div>

    </div>
  </div>
</main>

<?php get_template_part('global-parts/footer'); ?>