<!DOCTYPE html>
<html lang="ja">

<head prefix="og: https://ogp.me/ns#">
  <?php
  include('../includes/functions.php');

  $dev = getDevPath();

  $title = ' | ';
  $description = '';
  $url = '/terms/appliances-support.php';
  include('../includes/head.php');
  ?>
</head>

<body>

  <div class="whopper">
    <main>
      <div class="wrap wrap-sp">

        <div class="terms">
          <div class="terms--title">
            <h1 class="TL">
              家電・住宅設備・什器備品修理費⽤保険特典
            </h1>
          </div>

          <div class="terms--container">
            <!-- 1 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>1. 概要</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サービス「家電安⼼サポート（以下「本サービス」といいます。）」に付随関連して、以下の条件を満たし表に記載された会員の⾃宅建物内に収容されている機器（以下「対象機器」といいます。）が偶然な事故、電気的・機械的事故および盗難により⽣じた損害に対して、引受保険会社をさくら損害保険株式会社（以下「引受保険会社」といいます。）、保険契約者を株式会社pequod、被保険者を会員とする家電・住宅設備・什器備品修理費⽤保険契約に基づき、引受保険会社から保険⾦額を上限とする保険⾦が⽀払われる特典（以下、「本特典」）をいいます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 2 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>2. 対象機器</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p class="indent-left">
                    (1)本サービスの対象となる機器は、以下の種別のうち、以下の条件を満たすものを対象機器とします。
                  </p>
                  <!-- テーブル -->
                  <table class="table-terms-type01">
                    <tbody>
                      <tr>
                        <td colspan="2">
                          <h3>対象機器の種別</h3>
                        </td>
                      </tr>
                      <tr>
                        <th>
                          <p>ウォーターサーバー</p>
                        </th>
                        <td>
                          <p>冷蔵庫・冷凍庫</p>
                        </td>
                      </tr>
                      <tr>
                        <th>
                          <p>コーヒーメーカー</p>
                        </th>
                        <td>
                          <p></p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p class="indent-left">
                        ① 会員が所有し、本サービスで登録された機器（会員と⽣計を共にする親族の所有する機器を含みます。）
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ② 会員の本サービスで登録された住所・施設内に収容されている機器
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ③ 会員の住所（利⽤契約記載の住所をいい、以下「会員住所」といいます。）に収容、設置または使⽤されている機器で、購⼊時および本サービス利⽤契約開始時に、外形上の損傷がなく、正常に動作している機器
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ④ ⽇本国内で修理可能かつ当社が修理可能なメーカーの機器
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑤ 事故発⽣⽇を起算⽇として、5年以内に新品として購⼊した機器
                      </p>
                    </li>
                  </ul>
                </div>
                <div class="item-content-card">
                  <p class="indent-left">
                    (2) 本条（1）の対象機器には、次のいずれかに該当するものを含みません。
                  </p>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p class="indent-left">
                        ① 対象機器の周辺機器・付属品・消耗品（ACアダプター、ケーブル、リモコン、バッテリー、外部記録媒体、外付けモニター、その他類似機器・製品等）
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ② 中古製品として購⼊された機器
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ③ 対象機器内のソフトウェアおよび保存データ
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ④ レンタル・リースなどの賃借の⽬的となっている機器
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑤ 業務で利⽤されている機器
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑥ 過去に当該対象機器のメーカー修理（メーカーが指定する正規の修理拠点で修理されたもの）以外で、不適正な修理・加⼯・改造・過度な装飾がされた機器
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑦ 第三者の紛失、盗難の被害対象品（違法な拾得物等）である機器
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑧ ⽇本国外で購⼊された機器または⽇本国外から直接購⼊された機器
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑨ ⽇本国外のみで販売されている機器
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑩ 本サービス以外の特典、保証サービスまたは保険等で、修理⼜は交換が可能な機器
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑪ 購⼊⽇および製造⽇とも不明な機器
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑫ 潤滑油、操作油、冷媒、触媒、燃料類
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑬ 材料、部品、半製品、仕掛品類
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑭ その他、サービス利⽤規約で除かれている機器および製品において修理費⽤のすべてが填補されたか⼜は交換が可能な機器。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 3 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>3. 補償期間</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    会員は、本サービスの利⽤契約開始⽇の属する⽉の翌々⽉1⽇午前０時に始まり、１年後の応当⽇の前⽇午後12時（以下、「補償期間」といいます。）に終わり、本サービス契約期間中、補償期間が継続されます。なお、本サービス利⽤契約期間の前⽇以前、または本サービスの解約⽇、解除⽇または終了⽇の属する⽉の末⽇午後12時以降に対象機器に⽣じた損害に対しては本特典の適⽤はありません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 4 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>4. 補償対象事故および保険⾦額</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p class="indent-left">
                    (1)補償対象事故
                  </p>
                  <p class="indent-right">
                    上記3.「補償期間」中に、偶然な事故、電気的・機械的事故、盗難により上記2.「対象機器」に⽣じた損害（外装の破損、損壊、⽔濡れ、電気的機械的故障、盗難）に対して、保険⾦を⽀払います。
                  </p>
                </div>
                <div class="item-content-card">
                  <p class="indent-left">
                    (2)保険⾦額
                  </p>
                  <p class="indent-right">
                    以下の各対象機器について修理可能な場合、保険⾦額を限度として修理費⽤をお⽀払いします。
                  </p>
                  <!-- テーブル -->
                  <table class="table-terms-type02">
                    <tbody>
                      <tr>
                        <th>
                          <h3 class="TL">対象機器</h3>
                        </th>
                        <th>
                          <h3 class="TL">保険⾦額（※1）</h3>
                        </th>
                        <th>
                          <h3 class="TL">ご利⽤上限回数</h3>
                        </th>
                      </tr>
                      <tr>
                        <td>
                          <p>ウォーターサーバー</p>
                        </td>
                        <td rowspan="3">
                          <p>修理可能：最大30万円(※2)</p>
                          <p>修理不能：最大30万円(※3)</p>
                        </td>
                        <td rowspan="3">
                          <p>保険金の支払回数は制限なし（※4）</p>
                        </td>
                      </tr>
                      <tr>
                        <td>
                          <p>冷蔵庫・冷凍庫</p>
                        </td>
                      </tr>
                      <tr>
                        <td>
                          <p>コーヒーメーカー</p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        ※1 修理可能とは、対象機器をメーカー等で修理をした状況を指し、修理により同等品を 本体交換した場合も含みます。また、修理不能とは、対象端末のメーカー等での修理が不可能な状況（盗難を含む）を指します。なお、対象機器がメーカー保証、販売店による補償制度等により、本特典で保険⾦が⽀払われる場合と重複した場合には、他の補償制度による補償を優先することとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        ※2 対象機器のメーカー保証内の故障の場合は、有償修理に要した実費に対して、最⼤⾦額（1回・1事故について30万円）を上限として保険⾦をお⽀払いします。なお、修理により同等品を本体交換した場合も修理可能扱いとなります。
                      </p>
                    </li>
                    <li>
                      <p>
                        ※3 修理不能となった当該機器の購⼊価格を上限として保険⾦をお⽀払いします。ただし、購⼊証明書（購⼊時の価格が記載されている書類）の提出ができず、同等価格の機器を再購⼊された場合は、その再購⼊価格を限度として、交換費⽤をお⽀払いします。
                      </p>
                    </li>
                    <li>
                      <p>
                        ※4 本サービス利⽤者に対して⽀払われる保険⾦の上限額は、1年間（起算⽇は本サービスの利⽤契約開始⽇の属する⽉の翌々⽉1⽇）の上限はなしです。また、本サービスの利⽤契約開始⽇より1年間の間に機器数、⽀払回数は同⼀機器か異なる機器であるかを問わず、制限なしとします。なお同⼀事故による求償は1度きりとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 5 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>5. 提出必要書類</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本特典の利⽤に際し、以下の書類をご提出いただきます。
                  </p>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p class="indent-left">
                        ① 引受保険会社所定の事故状況説明書兼保険⾦請求書
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ② 修理領収書、修理に関するメーカー・店舗等のレポート等故障を証明できるもの
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ③ 損害状況・損害品の写真
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ④ メーカーの発⾏する保証書（メーカーの発⾏する保証書がない場合は、購⼊⽇の確認できる領収書や帳票などの証憑）
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑤ その他、当社または引受保険会社が必要な書類
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        （※5）事故が起きた対象機器の購⼊証明書が提出できない場合には提出が必要となります。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 6 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>6. 保険⾦が⽀払われない場合</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    以下のいずれかに当たる場合には、保険⾦⽀払の対象外とします。
                  </p>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        (1) 会員の故意、重⼤な過失、法令違反に起因する場合
                      </p>
                    </li>
                    <li>
                      <p>
                        (2) 会員と同居する者、会員の親族、会員の法定代理⼈、会員の役員・使⽤⼈の故意、重⼤な過失、法令違反に起因する場合
                      </p>
                    </li>
                    <li>
                      <p>
                        (3) 地震もしくは噴⽕またはこれらによる津波による損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (4) ⾵災、雹災、雪災、台⾵、洪⽔等の⾃然災害に起因する損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (5) 当社および引受保険会社が指定した提出必要書類の提出がない場合
                      </p>
                    </li>
                    <li>
                      <p>
                        (6) 会員が報告した故障・損害を当社および引受保険会社が確認できない場合
                      </p>
                    </li>
                    <li>
                      <p>
                        (7) 会員が本サービスの適⽤資格を有していないときに発⽣した場合
                      </p>
                    </li>
                    <li>
                      <p>
                        (8) 戦争、外国の武⼒⾏使、⾰命、政権奪取、内乱、武装反乱その他これらに類似の事変または暴動に起因する場合（群集または多数の者の集団の⾏動によって、全国または⼀部の地区において著しく平穏が害され、治安維持上重⼤な事変と認められる状態をいいます。）
                      </p>
                    </li>
                    <li>
                      <p>
                        (9) 公的機関による差押え、没収等に起因する場合
                      </p>
                    </li>
                    <li>
                      <p>
                        (10) 原因等について虚偽の報告がなされたことが明らかになった場合
                      </p>
                    </li>
                    <li>
                      <p>
                        (11) 本サービス利⽤契約開始⽇前に会員に⽣じた、お⽀払要件に定める損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (12) 本サービスの利⽤契約が終了した⽇以降に会員に⽣じた、お⽀払要件に定める損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (13) すり傷、汚れ、しみ、焦げ等の本体機能に直接影響しない外形上の損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (14) ⾃然消耗、経年劣化、さび、かび、腐敗、変質・変⾊
                      </p>
                    </li>
                    <li>
                      <p>
                        (15) 直接であると間接であるとを問わず、保険の対象の⽋陥によって⽣じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (16) ブラウン管・電球・LED、その他これらに類似の管球類に単独に⽣じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (17) 温度、湿度の変化または空気の乾燥、酸素の⽋如によって⽣じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (18) 補償対象機器にかかった修理費⽤以外の費⽤（⾒積り取得に関する送料、機器の送料および費⽤⽀払時の事務費⽤等）
                      </p>
                    </li>
                    <li>
                      <p>
                        (19) ⽇本国外で発⽣した事故による損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (20) 機器購⼊から1年以内のメーカーの瑕疵による故障等の場合（初期不良およびリコール対象となった部位・部品を含みます）
                      </p>
                    </li>
                    <li>
                      <p>
                        (21) 対象機器を被保険者が⾃ら製造・制作、改造または修理した場合
                      </p>
                    </li>
                    <li>
                      <p>
                        (22) 対象機器の修理、清掃等の作業中における作業上の過失または技術の拙劣
                      </p>
                    </li>
                    <li>
                      <p>
                        (23) 盗難に起因する不正利⽤等から⽣じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (24) 地中もしくは⽔中にある間または空中に浮遊している間に⽣じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (25) 損傷が⽣じたことによる保険の対象の価値の低下による損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (26) 紛失・置き忘れおよびその間に⽣じた損害およびこれらに起因する不正利⽤等から⽣じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (27) ソフトウェアの瑕疵または障害に起因する損害
                      </p>
                    </li>
                    <li>
                      <p>
                        (28) その他サービス規約で対象外となっている損害
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 7 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>7. 保険⾦請求先</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        (1) 当社サービスページ「https://www.」にアクセスし、WEB保険⾦請求画⾯に移動します。（該当ボタンクリック）
                      </p>
                    </li>
                    <li>
                      <p>
                        (2) WEBページに表⽰されているフォームに必要事項を⼊⼒します。
                      </p>
                    </li>
                    <li>
                      <p>
                        (3) 必要書類をアップロードします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>
          </div>

          <div class="terms--info">
            <p>【保険⾦請求に関するお問い合わせ先】</p>
            <p>さくら損害保険 保険⾦請求窓⼝　　電話番号：0120-502-720</p>
            <p>受付時間：平⽇ 9:00〜17:00（年末年始は除く）</p>
          </div>

          <div class="terms--end">
            <p>以上</p>
          </div>
        </div>

      </div>
    </main>
  </div>
  <?php include('../includes/jq.php'); ?>
</body>

</html>