<!DOCTYPE html>
<html lang="ja">

<head prefix="og: https://ogp.me/ns#">
  <?php
  include('../includes/functions.php');

  $dev = getDevPath();

  $title = ' | ';
  $description = '';
  $url = '/terms/content-terms-has.php';
  include('../includes/head.php');
  ?>
</head>

<body>

  <div class="whopper">
    <main>
      <div class="wrap wrap-sp">
        <!-- HOZON利用規約 -->
        <div class="terms">
          <div class="terms--title">
            <h1 class="TL">
              HOZON利用規約
            </h1>
          </div>
          <div class="terms--container">
            <div class="terms--item">
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    StockTech株式会社（以下、「当社」といいます）が提供する、「HOZON」（以下「本サービス」といいます）の利用について定める、利用規約（以下「本規約」といいます）を、以下のとおり定めます。なお、本サービスの利用にあたり通信が発生する場合には、通信事業者所定の通信料が別途かかります。
                  </p>
                </div>
              </div>
            </div>

            <!-- 1 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第1条（用語の定義）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本規約においては、次の用語はそれぞれ次の意味で使用します。
                  </p>
                  <ul>
                    <li>
                      <p>
                        （1）利用契約:本規約に基づき当社とご契約者様との間に締結される本サービス提供に関する契約
                      </p>
                    </li>
                    <li>
                      <p>
                        （2）契約者:利用契約を当社と締結し、本サービスの提供を受ける方
                      </p>
                    </li>
                    <li>
                      <p>
                        （3）ユーザーID:当社または当社が提携する第三者からご契約者様へ提供する本サービスご利用にあたって必要なID
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 2 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第2条（本規約の範囲）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>1.本規約は、ご契約者様と当社との間の本サービスに関する一切の関係に適用します。</p>
                    </li>
                    <li>
                      <p>2.本サービスの詳細についてはこちらに記載するものとします。こちらは本規約の一部を構成するものとします。</p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 3 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第3条（本規約の変更）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>当社は以下の場合に、当社の裁量により、利用規約を変更することができます。</p>
                  <ul>
                    <li>
                      <p>
                        ①利用規約の変更が、ユーザーの一般の利益に適合するとき。
                      </p>
                    </li>
                    <li>
                      <p>
                        ②利用規約の変更が、契約をした目的に反せず、かつ、変更の必要性、変更後の内容の相当性、変更の内容その他の変更に係る事情に照らして合理的なものであるとき。<br>
                        本規約変更の際には、変更後の利用規約の効力発生日の1か月前までに、利用規約を変更する旨および変更後の利用規約の内容とその効力発生日を当社ウェブサイトに掲示します。変更後の利用規約の効力発生日以降にご契約者様が本サービスを利用したときは、ご契約者様は、利用規約の変更に同意したものとみなします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 4 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第4条（利用契約の申込および解除）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ご契約者様は本規約の内容を承諾の上、当社が定める方法により本サービス利用のためのお手続きを行うものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.当社は、ご契約者様が下記に該当することを当社が確認した場合、ご契約を解除することができ、ご契約者様は予めこれを了承するものとします。
                      </p>
                      <ul>
                        <li>
                          <p>
                            ①利用申込みにあたり、申込者が存在しない。または虚偽に記載、誤記があった場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ②ご契約者様が日本国外に居住する場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ③ご契約者様が第13条に定める反社会的勢力に該当する場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ④ご契約者様が過去に本サービスの代金支払いを遅延し、または不正に免れようとしたことがある場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ⑤その他、当社がご契約者様に対し、本サービスを利用することを不適当と判断する場合
                          </p>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 5 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第5条（ユーザーIDおよびパスワード）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ユーザーIDおよびパスワードは、当社が定める方法および使用条件に基づいて付与するものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.ご契約者様は自らの管理責任により、ユーザーIDおよびパスワードを不正使用されないように厳格に管理するものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.ご契約者様は、いかなる場合もユーザーIDを第三者に開示、貸与することはできません。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.当社は当社の責めに帰すべき事由による場合を除き、ユーザーIDおよびパスワードの不正利用によってご契約者様に生じた損害について責任を負いません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 6 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第6条（データおよびユーザーの管理）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.データの管理<br>
                        当社は、ご契約者様に権利があるデータ、又は、コンテンツを運営上の理由により、バックアップ、移動できる権利を有します。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.ユーザーの管理
                      </p>
                      <ul>
                        <li>
                          <p>
                            （1）利用資格を停止又は失効<br>
                            以下に該当する場合、当社は一切の責任を負うことなく当該のご契約者様の利用資格を停止又は失効させ、本サービス提供の停止又は中止をする場合があります。この場合、当社からご契約者様に対して、通知に関する責任を負うことはありません。
                          </p>
                          <ul>
                            <li>
                              <p>
                                ①ご契約者様が本規約の内容又は趣旨に違反した場合
                              </p>
                            </li>
                            <li>
                              <p>
                                ②その他、ご契約者様として不適切又は本サービスの提供に支障があると当社が判断した場合
                              </p>
                            </li>
                          </ul>
                        </li>
                        <li>
                          <p>
                            （2）データ、および、コンテンツの閲覧<br>
                            当社は、ご契約者様が本サービスに送信（発信）したデータ、および、コンテンツの内容を監視しておりませんが、他のご契約者様を含む第三者からの申請等により本規約に反している恐れがある、又は、セキュリティ・システムに対して脅威の恐れがあると当社が判断をした場合には、内容を閲覧する場合があります。
                          </p>
                        </li>
                        <li>
                          <p>
                            （3）データ又はコンテンツが本規約に反していると判断した場合、当社は、データ又はコンテンツを登録したご契約者様に対し、当該データ又はコンテンツの削除を要求することができます。当該ご契約者様が要求後7日以内に当該データ又はコンテンツを削除しなかった場合には、当社は、当該ご契約者様の許可無く当該データ又はコンテンツを削除することができます。また、サービスの運営上緊急に削除する必要があると当社が判断した場合、もしくは、ご契約者様が本サービス利用の解約をした場合には、当社は、当該ご契約者様に削除を要求することなく当該データ又はコンテンツを削除できるものとします。
                          </p>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 7 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第7条（本サービスの変更）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、本サービスの内容の変更、修正、項目の削除、追加を行う権利を有します。内容の変更は本サービスのサイトに掲示することなどにより、ご契約者様への通知に代えることができるものとします。また、当該変更・修正・追加によって変更前の本サービスのすべての機能・性能が維持されることを保証するものではありません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 8 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第8条（国際的利用）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    インターネットは国境を越えて利用するものであることを十分理解のうえ、ご契約者様はオンライン上での行為やどのような内容のコンテンツが許されるかという点については、利用される国、地域における規則を遵守しなければなりません。とくに、居住されている国から技術的な情報を他国へ向けて送信（発信）される場合には、ご契約者様は技術輸出に関する諸法令を遵守することに同意するものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 9 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第9条（個人情報の取扱い）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.当社は、本サービスを提供するために、ご契約者様に関する個人情報をご提供いただくものとします。この場合における利用目的は当社が別途定めるプライバシーポリシー（以下、「本プライバシーポリシー」といいます）に定めるとおりとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.ご契約者様は、本サービスの申込みの前に、本プライバシーポリシーを必ず確認し、その内容に同意した上で、本サービスを利用するものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.ご契約者様は、当社に対して提供する情報が十分でない又は不正確である場合には本サービスの提供が十分に受けられない可能性があることをあらかじめ了承するとともに、このことによって生じる不利益について当社に対して異議を申し立てないものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.本規約に定めるほか、当社が本サービスに関して取得するご契約者様に関する情報の利用範囲、第三者開示の有無その他の詳細は、本プライバシーポリシーに準拠するものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 10 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第10条（利用の支払い）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サービスの利用料は別途定める方法にてお支払いいただきます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 11 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第11条（委託）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は本サービスの提供に関する業務の全部もしくは一部をご契約者様の承諾なしに、第三者に委託することができます。ただし、その場合、当社は責任をもって委託先を管理するものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 12 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第12条（本サービスにおける禁止および制約事項）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本サービスのご利用において次の行為を禁止しています。万一、当社が該当する行為を発見した場合には、ご契約者様は、当社による通知を受けてから7日以内に該当データ又はコンテンツの削除あるいは当該行為を中止してください。ただし、緊急性のある場合には、当社は、ご契約者様に通知することなく、当該データ又はコンテンツの削除をすることができます。
                      </p>
                      <ul>
                        <li>
                          <p>
                            （1）不法又は不適切な行為
                          </p>
                          <ul>
                            <li>
                              <p>
                                ①非合法、有害、脅し、誹謗中傷、嫌がらせ、俗悪、わいせつ、名誉毀損、侵害、他人のプライバシーの侵害、偏見、人種差別、不法行為につながるユーザーデータ又はコンテンツを送信（発信）又は利用する行為
                              </p>
                            </li>
                            <li>
                              <p>
                                ②公序良俗に反する、もしくは、その恐れのある行為
                              </p>
                            </li>
                            <li>
                              <p>
                                ③犯罪的行為、又は、犯罪的行為に結びつく行為
                              </p>
                            </li>
                            <li>
                              <p>
                                ④本サービスを構成するハードウェアまたはソフトウェアへの不正アクセス行為、クラッキング行為その他設備等に支障を与えるための行為
                              </p>
                            </li>
                          </ul>
                        </li>
                        <li>
                          <p>
                            （2）不法な活動へのサービス利用
                          </p>
                          <ul>
                            <li>
                              <p>
                                何人の特許権、商標権、企業秘密、著作権、知的所有権、その他の権利を侵害するコンテンツを送信・発信又は利用する、もしくは、その恐れのある行為
                              </p>
                            </li>
                          </ul>
                        </li>
                        <li>
                          <p>
                            （3）不正利用
                          </p>
                          <ul>
                            <li>
                              <p>
                                ①同一のIDを、複数ユーザーで共有する行為
                              </p>
                            </li>
                            <li>
                              <p>
                                ②当社の同意なくIDを転売又は譲渡する行為
                              </p>
                            </li>
                            <li>
                              <p>
                                ③他人のユーザーIDを使用する行為またはその入手を試みる行為
                              </p>
                            </li>
                            <li>
                              <p>
                                ④その他、IDの不正利用
                              </p>
                            </li>
                          </ul>
                        </li>
                        <li>
                          <p>
                            （4）他のご契約者様の領域を侵入する行為
                          </p>
                        </li>
                        <li>
                          <p>
                            （5）その他の禁止事項
                          </p>
                          <ul>
                            <li>
                              <p>
                                ①ジャンクメール、スパムメール、チェーンレター、ねずみ講にあたる行為
                              </p>
                            </li>
                            <li>
                              <p>
                                ②無断・無許可の宣伝活動、販売促進用のコンテンツ登録又は利用など、商業利用等
                              </p>
                            </li>
                            <li>
                              <p>
                                ③コンピュータウィルス等によるソフトウェア、ハードウェア、プログラムの妨害や破壊をする行為、又は、それらの行為を目的としてコンテンツを送信（発信）する行為
                              </p>
                            </li>
                            <li>
                              <p>
                                ④ヘッダを偽造又は識別子の操作など、コンテンツの出所を偽る悪質なデータ操作行為
                              </p>
                            </li>
                            <li>
                              <p>
                                ⑤本サービスを転売する行為
                              </p>
                            </li>
                            <li>
                              <p>
                                ⑥コンピュータウィルス等の有害なプログラムを使用もしくは登録し、サービスの運営を妨げる行為またはそのおそれのある行為
                              </p>
                            </li>
                            <li>
                              <p>
                                ⑦本サービスを直接又は間接に利用する者の当該利用に対し、重大な支障を与える、もしくは、その恐れがある態様において本サービスを利用する行為
                              </p>
                            </li>
                            <li>
                              <p>
                                ⑧その他当社が不適切と判断する行為
                              </p>
                            </li>
                          </ul>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2.禁止・制約事項に違反した場合には
                      </p>
                      <ul>
                        <li>
                          <p>
                            （1）当社はご契約者様への本サービス提供を停止又は中止し、又は、データもしくはコンテンツの全部又は一部を削除する場合があります。
                          </p>
                        </li>
                        <li>
                          <p>
                            （2）個々の情報（データ）、情報（データ）の集合体、ソフトウェアの一部又は全部を並びにそれらの複製、公開、送信、頒布、譲渡、貸与、翻訳、翻案、使用許諾、転載、再利用物の利用（使用）を当社が差止する権利、および、これにより当社が損害を被った場合にはその相当額を、当社が請求する権利を有します。
                          </p>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 13 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第13条（反社会的勢力の排除）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    1.ご契約者様は、現在および将来に亘って次の各号のいずれか一にも該当しないことを表明し、確約します。
                  </p>
                  <ul>
                    <li>
                      <p>
                        ①暴力団、暴力団員、暴力団員でなくなった時から5年を経過しない者、暴力団関係企業、総会屋、社会運動標榜ゴロまたは特殊知能暴力団、その他の反社会的勢力（以下、「反社会的勢力」という）であること。
                      </p>
                    </li>
                    <li>
                      <p>
                        ②反社会的勢力と社会的に非難されるべき関係を有していること。
                      </p>
                    </li>
                    <li>
                      <p>
                        ③反社会的勢力を利用して、業務を妨害し、またはその恐れのある行為もしくはその他の不正行為をしていること。
                      </p>
                    </li>
                    <li>
                      <p>
                        ④反社会的勢力を利用して名誉や信用等を毀損し、またはその恐れのある行為をすること。
                      </p>
                    </li>
                    <li>
                      <p>
                        ⑤反社会的勢力を利用して詐術、暴力行為もしくは脅迫的言辞を用いること。
                      </p>
                    </li>
                    <li>
                      <p>
                        ⑥自らが反社会的勢力である旨を伝え、または関係団体もしくは関係者が反社会的勢力である旨を伝えること。
                      </p>
                    </li>
                  </ul>
                </div>
                <div class="item-content-card">
                  <p>
                    2.当社は、ご契約者様が、前項の確約に反したことが判明した場合には、ご契約者様に対して事前の通知なく本サービスの利用を停止し、かつ登録を抹消することができるものとします。
                  </p>
                </div>
                <div class="item-content-card">
                  <p>
                    3.前項に基づく当社の処置によりご契約者様に損害が生じた場合、当社は一切の賠償責任を負わないものとします。また、かかる当社の措置により、当社に損害が生じたときは、ご契約者様はその損害を賠償するものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 14 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第14条（知的財産権）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    ご契約者様がご登録したコンテンツを除き、本サービスに含まれている、個々の情報（データ）、情報（データ）の集合体、ソフトウェアの一部又は全部に関する財産権は、当社、および当社に当該情報を提供している提携先に帰属しています。
                  </p>
                </div>
              </div>
            </div>

            <!-- 15 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第15条（著作権）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サービスで当社が提供しているすべての情報やコーポレートマーク、商標、映像や画像などの著作権は当社に帰属するか、又は他の著作権者などの権利者から当社が許諾を受けているものです。それら著作権保護対象物の取り扱い、および使用に関しては次のことをお守りいただきます。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.個人的な利用に関しては、あくまでも第三者が閲覧可能な環境に流用されない、又は営利的な目的で利用されないという前提において、著作権法で認められた範囲で表示、複製、印刷などは認められるものとしますが、改変などは認められません。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.個人的な使用であっても著作権等に関するあらゆる表示を削除してはなりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.上記以外に該当する利用に関しては予め書面によって申請をし、当社の正式な許可を取った後でのみ、再利用し、複製し、再配布出来ます。ただし、あくまでも利用者の誤解を受けるような使用方法はお断り致します。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.本サービスのレイアウト、デザインおよび構造に関する著作権は当社に帰属します。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 16 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第16条（損害の場合の責任）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サービスの利用に関して、第三者から当社に対して知的財産権にかかるクレーム、その他の請求が発生した場合、第12条の定めにより当社はご契約者様の事前の承諾なしに該当データもしくはコンテンツの全部又は一部を削除する場合があります。また当該第三者から当社に対するクレームに起因して当社が損害を被った場合には第12条2項（2）および第17条3項に基づきその相当額を、当社がご契約者様に請求する権利を有します。
                  </p>
                </div>
              </div>
            </div>

            <!-- 17 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第17条（自己責任の原則）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ご契約者様は、本サービスの利用および本サービス内における一切の行為（データの登録、閲覧、削除、送信等）およびその結果について一切の責任を負います。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.ご契約者様は、本サービスの利用に伴い、自己の責に帰すべき事由で第三者に対して損害を与えた場合、または第三者からクレーム等の請求がなされた場合、自己の責任と費用をもって処理、解決するものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.ご契約者様は、ご契約者様がその故意または過失により当社に損害を与えた場合、当社に対して、当該損害の賠償を行うこととします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 18 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第18条（保証の制限）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.当社は、本サービスが、重要な点において、実質的に正常に提供されることを保証します。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.当社は、本サービスを構成するハードウェアにバグ等の不具合のないことや、本サービスがご契約者様の特定の利用目的に合致することを保証するものではありません。
                        また、当社は端末機器において他のソフトウェア等が使用ないし併用された場合の、本サービスの正常な動きを保証するものではありません。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.本サービスにおける当社の責任は、商業的に合理的な範囲内において、本サービスの修正ないし不具合の除去の努力をすることに限られるものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.本サービスは、第20条21条により、当社が一切の責を負うことなく、本サービス提供の中断又は当社が本サービス提供の中止をする場合があり、また、第20条21条以外の場合の本サービスの欠陥が原因となりユーザーへ損失や損害が発生した場合も、当社の故意又は重過失によるものを除き、当社は責任を負いません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 19 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第19条（免責および損害賠償の制限）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、本サービスの運営にあたり免責事項を次のとおり定めます。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.本サービスの確実性、情報の正確性、安全性の放棄<br>
                        当社は、本利用規約に同意されたご契約者様が本サービスにアクセスすることを許諾しておりますが、本サービスの内容や確実な提供、アクセス結果、セキュリティなどにつきましては一切保証しておりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.データおよびコンテンツ削除の責任<br>
                        当社が、第12条2項の定めによりデータ又はコンテンツを削除したことにより、ご契約者様へ損失や損害が発生した場合も当社は一切責任を負いません。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.アップロード/ダウンロードデータの扱い<br>
                        本サービスのアップロード/ダウンロード機能におけるデータの取込み、書き出しにおいて、当社はデータの完全性を保証しません。当社の定める条件により、取込み、書出すコンテンツを変更・破棄する場合があります。また、取込み・書き出されたデータによりご契約者様へ損失や損害が発生した場合も当社は一切の責任を負いません。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.リンクの扱い<br>
                        本サービスから他のサイトへのリンク、又は、第三者が他のサイトへのリンクを提供している場合があります。この場合、当社は当該サイトを管理していませんので、本サービス外のサイト利用（使用）可能性については責任を有していません。また、リンク先のサイト上で利用が可能となっているコンテンツ、広告、商品、役務などについては当社の責任によるものではありません。したがって、それらのコンテンツ、広告、商品、サービスなどに起因又は関連して生じた損害（間接的、直接的を問いません）についても当社は一切責任を負いません。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.損害賠償請求・損害額<br>
                        消費者契約法の適用その他の理由により、本条各項その他当社の損害賠償責任を免責する規定にかかわらず当社がご契約者様に対して損害賠償責任を負う場合においても、当社の賠償責任は、当社がご契約者様から現実に受領した本サービス利用料の総額を上限とします。ただし、当社に故意・重過失がある場合はこの限りではありません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 20 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第20条（本サービスの停止）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    以下に該当する場合、本サービス提供の中断又は当社が本サービス提供の停止をする場合があります。停止の場合には事前に本サービスのサイトに掲示するものとしますが、中断の場合にはこの限りではありません。
                  </p>
                  <ul>
                    <li>
                      <p>
                        ①本サービスを提供する設備の保守上又は工事上やむを得ない場合
                      </p>
                    </li>
                    <li>
                      <p>
                        ②本サービスを提供する設備にやむを得ない障害が発生した場合
                      </p>
                    </li>
                    <li>
                      <p>
                        ③天災、地変、その他の非常事態により、本サービスが提供できなくなった場合
                      </p>
                    </li>
                    <li>
                      <p>
                        ④その他、本サービスの運営上又は技術上必要と当社が判断する場合
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 21 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第21条（本サービスの終了）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、ご契約者様に対し3ヶ月以上前に通知し、本サービスの一部又は全部を終了できるものとします。この場合、当社は、契約者その他いかなる者に対しても、いかなる責任も負わないものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 22 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第22条（不可抗力）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、火災、停電、当局の不作為、ストライキ、疫病、暴動、戦争行為、天災および通信回線の不通等があった場合またはメンテナンス等通常必要とされる本サービスの中断を伴う場合には、本規約における債務を履行する責任を一切負わないものとし、これによりご契約者様に生じた損害等について免責されるものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 23 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第23条（準拠法および裁判管轄）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本規約の準拠法は日本法とします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.本規約に関連し紛争が生じた場合には、その訴額に応じて、東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とするものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 24 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第24条（条項の効力）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    規約の一部に不備があった場合でも、他の条項は効力を失わないものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 25 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第25条（特約）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    規約の一部条項において特約をした場合については、当該条項の定めにかかわらず、その特約事項を適用します。
                  </p>
                </div>
              </div>
            </div>

          </div>
          <div class="terms--end">
            <p>以上</p>
          </div>
        </div>

        <!-- SEITONに関するご利用規約 -->
        <div class="terms">
          <div class="terms--title">
            <h1 class="TL">
              SEITONに関するご利用規約
            </h1>
          </div>
          <div class="terms--container">
            <!-- 1 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第1条(本規約の目的)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1. 本規約は、StockTech株式会社（以下、「当社」といいます。）が宅配トランクルーム(以下、「本サービス」といいます。)をご契約者様に対して提供する、「SEITON」（以下、「本サイト」といいます。）について定めるものです。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.本サービスは、当社が委託する倉庫会社である寺田倉庫株式会社（以下「倉庫会社」といいます）が締結した物品保管等業務委託契約に基づき、提供されます。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.本サイトを利用されるご契約者様は、本規約を誠実に遵守するものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.当社はご契約者様に対してインターネット上で物品保管の依頼及び保管品の閲覧が可能なシステム提供を行うものであり、倉庫業及び運送業を行うものではありません。ご契約者様の寄託物品の保管業務及び運送業務は当社ではなく提携倉庫会社又は提携倉庫会社の業務委託先が行います。保管業務及び運送業務は倉庫会社の規約にそって行われます。当社は寄託物品の保管及び運送に関して一切の責任を負わないものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 2 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第2条(本規約の範囲及び保管規約)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本規約は、ご契約者様と当社との間の本サイトに関する一切の関係に適用します。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.本規約は、本サイトをご利用になるご契約者様が、本サイトをご利用される際の条件を定めたものであり、ご契約者様は本規約の他、保管サービス利用規約（以下「保管規約」といいます）に従い本サイトをご利用いただきます。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.本サイトは、本規約及び保管規約についてご承諾いただいたご契約者様に対してのみ提供いたします。ご契約者様が本サービスを利用することにより、本規約及び保管規約をご承諾いただいたものとみなします。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.本サイトについては、本規約及び保管規約の他、個別の本サービス毎にガイドライン、説明書または規約等（以下｢ガイドライン等｣と総称します）を定めている場合があり、ガイドライン等は本規約の一部を構成します。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.本規約又は保管規約に定める内容とガイドライン等に定める内容が異なる場合については、ガイドライン等が優先して適用されます。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 3 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第3条（規約の変更）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.当社及び倉庫会社は、規約を変更できるものとし、当社が任意に定めた効力発生日から変更後の本規約等の効力が発生するものとします。この場合、当社は、効力発生日の1ヶ月以上前の相当な時期までに、利用者に対して、本規約等の変更の内容及び効力発生日を通知いたします。但し、当該変更による利用者の不利益の程度が軽微であると当社が判断した場合、その期間を短縮することができるものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.前項の規定は、本規約等の変更が利用者の一般の利益に適合する場合には適用しないものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.当社は、あらかじめご契約者様の承諾を得ることなく、本サービスの継続を目的として、倉庫会社を別の事業社に変更する事ができるものとします。この場合、当社は、効力発生日の1ヶ月以上前の相当な時期までに、利用者に対して、本規約等の変更の内容及び効力発生日を通知いたします。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.ご契約者様は、本条1項及び3項により本規約及び保管規約、ガイドライン等の変更が行われた場合、変更後の本規約及び保管規約、ガイドライン等に従うことをあらかじめ承諾いただきます。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 4 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第4条(本サービス提供の範囲)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サイトにおける本サービスの提供は、日本国内に限定いたします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 5 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第5条（提供する本サービスの内容）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    別紙に定める倉庫会社が提供する保管サービス及びこれらに付帯する倉庫会社のサービス
                  </p>
                </div>
              </div>
            </div>

            <!-- 6 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第6条（会員の責任）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    ご契約者様は、当社が本サイトにおいて提供する情報の信頼性、解釈等については、会員ご自身の責任で判断するものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 7 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第7条（委託業務）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サイトの運用にあたって、当社は当社指定の第三者にオペレーター業務及び本サービス等の全ての業務を委託することができます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 8 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第8条（利用環境の整備）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ご契約者様は、本サイトを利用するために、自己の責任と費用負担において通信機器、ソフトウェアおよび公衆回線等（以下「通信設備等」といいます）を準備するものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.ご契約者様は、本サイトの利用に支障をきたさないよう、通信設備等を自己の責任において維持管理するものとします。また、ご契約者様は、本サイトの利用に際し、通信事業者との間で発生する本サービス接続に関する諸費用を自己の責任において管理および負担するものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 9 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第9条（ご契約者様）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ご契約者様が本規約に同意され、会員登録（以下「本契約」といいます）を行った場合、会員資格の付与を持って本サイトの本サービス提供を受けることができるものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.ご契約者様以外の方から本サービスの本契約が行われた場合でも、ご契約者様ご自身から本サービスの本契約が行われたものとみなし、当社及び倉庫会社は、本サービス利用によるトラブルまたは生じた損害については、一切責任を負わないものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.当社は、本条第１項に定める本契約後、本サービスに基づく事項について、ご連絡をさせて頂く場合があります。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.当社は、本条第１項に定める本契約をされた方が、次の各号の一つにでも該当すると判断した場合、会員資格を停止することができるものとします。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)本契約をした方が本規約及び保管規約、ガイドライン等を遵守しない場合。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)本契約をした方が実在しないことが判明した場合。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)本契約をした方が、過去に本規約、保管規約またはガイドライン等の違反等により会員資格の停止・取り消しを受けていることが判明した場合。
                          </p>
                        </li>
                        <li>
                          <p>
                            (4)本契約における当社への登録情報に、虚偽記載、故意による誤記又は記載漏れ等があった場合。
                          </p>
                        </li>
                        <li>
                          <p>
                            (5)本契約をした方が第19条の一つにでも該当する場合。
                          </p>
                        </li>
                        <li>
                          <p>
                            (6)本契約をした方が成年被後見人、被保佐人または被補助人のいずれかであり、本申込の際に、法定代理人、保佐人または補助人の同意を得ていなかった場合。
                          </p>
                        </li>
                        <li>
                          <p>
                            (7)本契約をした方が第24条の表明及び保証に一つでも違反した場合。
                          </p>
                        </li>
                        <li>
                          <p>
                            (8)会員が死亡したことが判明した場合。
                          </p>
                        </li>
                        <li>
                          <p>
                            (9)前各号の他、当社が本承諾または本サービスの利用資格等を与えることを不適当と判断した場合。
                          </p>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 10 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第10条（利用料）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1. 本サイトの利用料は、ご契約時にご契約会社より明示された重要事項証明書、またはご契約会社もしくは販売会社が提供するサイトをご確認ください。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.本サイトの本契約に対するその他費用として、出庫依頼時に1回880円（税込）の配送作業費（以下「作業費」といいます）がかかります。こちらは当社が定めるお支払い方法に従って支払って頂きます。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.作業費につきましては、キャンペーン等により無料もしくは減額されることがあります。詳しくは所定のページをご覧ください。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.ご契約者様が、支払期日を経過しても作業費のお支払いをされなかった場合には、支払期日の翌日より年6%の割合による遅延損害金をお支払い頂きます。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 11 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第11条（料金のお支払い）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1. 本サイトの利用料金は、ご契約時にご契約会社より明示された重要事項証明書、またはご契約会社もしくは販売会社が提供するサイトにて定める方法にてお支払いください。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.作業費は、別途本サービスページ内で定める方法にてお支払いいただきます。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 12 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第12条（事前同意事項）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ご契約者様は、保管規約、本規約、ガイドライン等に加え、当社の定めるプランに従い本サイトを利用するものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.当社又は倉庫会社は、会員の寄託した寄託物の数量、重量が当社の定めるプランの条件に違反していた場合など、ご契約者様のご利用が本サイトの利用条件に適さないと判断される場合、会員の同意を得ずに、寄託物を開封し詰替作業を行うなどの必要な措置をとることができるものとし、会員は予めこれに同意します。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.前項に基づき、当社又は倉庫会社が必要な措置をとった場合、当社は、会員に対し、当社が別途定める手数料（詰替作業手数料、利用条件に従った場合の本サイトの利用料金を含む）を請求することができ、会員は予めこれに同意します。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.当社又は倉庫会社は、第2項に定める必要な措置をとる場合、善良な管理者の注意をもってこれを行います。ただし、相当の注意をもってその取り扱いをしたにもかかわらず生じた損害について、当社、倉庫会社はその責任を負いません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 13 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第13条（本サイト契約の解約）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ご契約者様は、本サイト利用の終了（以下「退会」といいます）を希望する場合、当社所定の方法により当社への届出を行うものとします。なお、上記退会の届出を行った場合、退会時に全ての本サイト利用に関する権利を失うものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.ご契約者様以外の方からご契約者様の本サイト契約の解約の申し出があった場合でも、ご契約者様から本サイト契約の解約の申し出があったものとみなします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.サービスの性質上、入出庫中での退会はできません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 14 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第14条（本サイトの一時中断、中止、終了等）

                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.当社は、次の各号の一つにでも該当する事由が生じた場合、会員にあらかじめ通知することなく、本サイトの全部または一部の提供を一時中断することができるものとします。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)本サイト用設備の定期保守、緊急保守等を行う場合。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)本サイト用設備の障害発生への対応を行う場合。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)地震、火災、噴火、津波、洪水、その他風水害等の災害、停電、戦争、事変、暴動、テロ行為、労働争議、示威運動、その他第三者の行為等により、本サイトの提供ができないと当社が判断した場合。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2.前各号の他、当社が本サイトの運用上または技術上、本サービスの一時中断が必要と判断した場合。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.当社は、当社が必要と判断した場合、会員への事前の通知なくして、本サイトの全部または一部を終了させることができるものとします。その際における保管物品の取扱いについては、倉庫会社の定める規約（以下、「保管規約」といいます）によるものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 15 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第15条（提供するサイト）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ご契約者様は、本サイトの内容を、転載・改変・複製・蓄積・頒布ならびに公衆送信するなど、知的財産権の侵害をしてはならないものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.ご契約者様は、本サイトに関しては、本サイトに表示された問い合わせ先にのみ、問い合わせができるものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.本サイトの運用に際して物品保管等業務委託契約に基づき倉庫会社から提供されたMINIKURA-APIを利用し、その情報の正確性の確保に努めていますが、当社は、その正確性、完全性について保証するものではなく、一切の責任を負いかねます。本サイトの利用によりご契約者様に不都合、不利益が発生した場合でも、当社ならび倉庫会社は一切の責任を負いません。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.ご契約者様は、本サイトの利用に際して発生した如何なる問題に関しても、当社、倉庫会社に対して、何らの請求、又は苦情の申立を行わないものとし、当社、倉庫会社は一切賠償の責を負わないものとします。但し、保管規約に定めのある内容に関してはそれに準じます。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.本サイトは、通信回線設備又はシステムの障害、定期又は緊急のメンテナンスの必要、天災地変、戦争その他不可抗力の事態が生じた場合、その一部又は全部が中止される場合があります。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 16 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第16条（個人情報の取り扱い）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        1.当社、倉庫会社が取得するご契約者様個人に関する情報（以下「個人情報」といいます）の取り扱いは、当社の「プライバシーポリシー（以下、「本プライバシーポリシー」といいます）」及び倉庫会社の「個人情報保護方針」、「個人情報の取扱いについて」に従うものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2．ご契約者様は、本サービスの申込みの前に、本プライバシーポリシーを必ず確認し、その内容に同意した上で、本サービスを利用するものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3．ご契約者様は、当社に対して提供する情報が十分でない又は不正確である場合には本サービスの提供が十分に受けられない可能性があることをあらかじめ了承するとともに、このことによって生じる不利益について当社に対して異議を申し立てないものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        4．本規約に定めるほか、当社が本サービスに関して取得するご契約者様に関する情報の利用範囲、第三者開示の有無その他の詳細は、本プライバシーポリシーに準拠するものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 17 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第17条(当社、倉庫会社の権利)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    1.当社は本サイトの運用にあたり、以下の権利を有します。
                  </p>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        (1)財産権
                      </p>
                      <p>
                        ご契約者様がご登録したコンテンツを除き、本サイトに含まれている、個々の情報、ソフトウェアの一部又は全部に関する財産権は、当社、倉庫会社に帰属しています。また、本サイト及び本サイトに関連して使用している全てのソフトウェアは知的財産権に関する法令等により保護されている財産権および営業機密を含んでいます。
                      </p>
                    </li>
                    <li>
                      <p>
                        (2)本サービス、本サイト、本規約の内容を追加・変更・削除する権利
                      </p>
                      <p>
                        当社は、本サービス及び本サイト、本規約の内容の変更、修正、項目の削除、追加を行う権利を有します。内容の変更は本サイトに掲示することなどにより、ご契約者様への通知に代えることができるものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        (3)本サイトへの入会をお断りする権利
                      </p>
                      <p>
                        当社は、ご契約者様が下記に該当することを当社が確認した場合、ご契約を解除することができ、ご契約者様は予めこれを了承するものとします。
                      </p>
                      <ul>
                        <li>
                          <p>
                            ①利用申込みにあたり、虚偽に記載、誤記があった場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ②ご契約者様が日本国外に居住する場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ③ご契約者様が第24条に定める反社会的勢力に該当する場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ④その他、当社がご契約者様に対し、本サイトを利用することを不適当と判断する場合
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        (4)本サイトの提供の停止又は中断を行う権利
                      </p>
                      <p>
                        以下に該当する場合、本サイトの中断又は当社が本サイトの提供の停止をする場合があります。停止の場合には事前に本サイトに掲示するものとしますが、中断の場合にはこの限りではありません。
                      </p>
                      <ul>
                        <li>
                          <p>
                            ①本サイトを提供する設備の保守上又は工事上やむを得ない場合

                          </p>
                        </li>
                        <li>
                          <p>
                            ②本サイトを提供する設備にやむを得ない障害が発生した場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ③天災、地変、その他の非常事態により、本サイトが提供できなくなった場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ④その他、本サイト運用上又は技術上必要と当社が判断する場合
                          </p>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </div>
                <div class="item-content-card">
                  <p>
                    2.ご契約者様の管理
                  </p>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        (1)本サイトの利用資格を停止又は失効させる権利
                      </p>
                      <p>
                        以下に該当する場合、当社は一切の責任を負うことなく当該のご契約者様の利用資格を停止又は失効させ、本サイトの提供の停止又は中止をする場合があります。この場合、当社からご契約者様に対して、通知に関する責任を負うことはありません。
                      </p>
                      <ul>
                        <li>
                          <p>
                            ①ご契約者様が本規約の内容又は趣旨に違反した場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ②その他、ご契約者様として不適切又は本サイトの提供に支障があると当社が判断した場合
                          </p>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 18 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第18条（届出事項）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    1.ご契約者様は、本申込に基づく当社への登録情報について変更が生じた場合、直ちに当社所定の手続きおよび方法により、変更の届出を行なうものとします。
                  </p>
                  <p>
                    2.前項の届出前に、ご契約者様に生じた損害については、当社、倉庫会社は責任を負いません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 19 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第19条(本サイトにおける禁止及び制約事項)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    1.ご契約者様は、本サイトを利用して、次の行為を行わないものとします。
                  </p>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        (1)当社が特に認めた行為以外の、営業活動、営利を目的とした利用およびその準備を目的とする行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (2)当社、倉庫会社もしくは第三者を差別もしくは誹謗中傷し、またはその名誉もしくは信用を毀損する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (3)当社、倉庫会社もしくは第三者の財産、プライバシーもしくは肖像権を侵害する行為、または侵害するおそれのある行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (4)法公序良俗に反する、もしくは、その恐れのある行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (5)詐欺等の犯罪に結びつく、または結びつくおそれのある行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (6)選挙運動、選挙の事前運動、公職選挙法に抵触する行為またはこれらに類似する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (7)故意、過失問わず同一のIDを、複数ユーザーで共有する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (8)既に掲載されている投稿情報と同類の投稿情報を投稿する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (9)他の会員、第三者または当社になりすまして本サービスを利用する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (10)本サイトを通じて有害なコンピュータプログラム等を送信または他の会員、第三者が受信可能な状態とする行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (11)本サイトに接続している他のコンピュータ、システム、サーバー等不正アクセスを行う行為またはそのおそれのある行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (12)当社の同意なくIDを転売又は譲渡する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (13)非合法活動の勧誘、ねずみ講にあたる行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (14)無断・無許可の宣伝活動等をする行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (15)本サイト及び利用資格を転売する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (16)本サイトを直接又は間接的に利用する者の当該利用に対し、重大な支障を与える、もしくは、その恐れがある態様において本サイトを利用する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (17)個人の特定につながる情報を提供する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (18)保管サービスの用途の範囲から逸脱する入庫してから短期間での出庫を繰り返す行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (19)その他当社が不適切と判断する行為。
                      </p>
                    </li>
                  </ul>
                </div>
                <div class="item-content-card">
                  <p>
                    2.禁止・制約事項に違反した場合には
                  </p>
                  <ul>
                    <li>
                      <p>
                        当社は、ご契約者様への本サイトの提供を停止又は中止しする場合があります。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 20 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第20条(個人情報の保護)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社、倉庫会社は、ご契約者様が本サイトを使用にあたり得た情報をご契約者様の同意を得ることなく開示することはありません。<br>
                    ただし、以下の場合はこの限りではありません。
                  </p>
                  <ul>
                    <li>
                      <p>
                        (1)裁判所、検察庁、警察署、監督官庁等の公的機関の要請
                      </p>
                    </li>
                    <li>
                      <p>
                        (2)法令に基づく情報の紹介の要請
                      </p>
                    </li>
                    <li>
                      <p>
                        (3)緊急時の生命保護の際、本人の同意を得ることが困難な場合
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 21 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第21条(免責事項)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、本サイトの運用にあたり免責事項を次のとおり定めます。
                  </p>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        1.当社、倉庫会社は、本規約で特に定める場合を除き、ご契約者様が本サイトの利用に関して被った損害(第三者に生じた損害（他者との間で生じたトラブルに起因する損害を含みます。）については、債務不履行責任、不法行為責任その他の法律上の責任を問わず、賠償の責任を負わないものとします。ただし、ご契約者様が本サイトの利用に関して当社または当社指定の第三者の故意または重大な過失により損害を被った場合については、当社はご契約者様に対し、その対象期間に該当する本サイトの利用料を賠償します｡
                      </p>
                    </li>
                    <li>
                      <p>
                        2.当社、倉庫会社は、ご契約者様が本サービスの利用に伴い入手した情報等に関連した次の各号に定める事項について、一切の賠償責任を負わないものとします。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)本サイトが会員の目的または要求を満たしていること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)本サイトが、障害、不具合またはエラーのないものであること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)本サイトを通じて会員が入手する情報、サービスまたは商品等が会員の期待を満足させるものであること。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        3.当社、倉庫会社が本規約及び保管規約、ガイドライン等に基づき、投稿情報を削除もしくは修正、会員登録の抹消、本サービスの停止もしくは認証情報の無効化したことに関連して、会員または第三者に生じた損害について、一切の賠償責任を負わないものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.当社、倉庫会社は、ご契約者様が本サイトの利用に関して使用する通信設備・機器、ソフトウェア等については、その動作保証を一切行わず、通信設備等に関して会員または第三者に生じた損害について、一切の賠償責任を負わないものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.当社、倉庫会社は、ご契約者様の認証情報が第三者に使用されたことにより、当該ご契約者様又は第三者が被った損害については、当該会員の過失がなかった場合といえども一切の責任を負いません。
                      </p>
                    </li>
                    <li>
                      <p>
                        6.当社、倉庫会社は、本規約又は保管規約が別途定めない限り、本規約及び保管規約、ガイドライン等に基づく本サイトの一時中断、停止または本サイトの全部または一部の終了等が発生したことに関連して会員または第三者に生じた損害について、一切の賠償責任を負わないものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        7.当社、倉庫会社は、本サイトによってアクセスが可能な情報、ソフトウェア等について、その完全性、真偽、正確性、最新性、信頼性、有用性、または第三者の権利を侵害していないこと等を一切保証しないものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        8.当社、倉庫会社は、ご契約者様からの問い合わせを遅滞無く受け付けることを保証するものではありません。
                      </p>
                    </li>
                    <li>
                      <p>
                        9.本サイトから他のサイトへのリンク、又は、第三者が他のサイトへのリンクを提供している場合があります。この場合、当社は当該サイトを管理していませんので、本サイト外のサイト利用（使用）可能性については責任を有していません。また、リンク先の当該サイト上で利用が可能となっているコンテンツ、広告、商品、役務などについては当社の責任によるものではありません。したがって、それらのコンテンツ、広告、商品、サービスなどに起因又は関連して生じた損害（間接的、直接的を問いません）についても当社は一切責任を負いません。
                      </p>
                    </li>
                    <li>
                      <p>
                        10.当社、倉庫会社は、火災、停電、当局の不作為、ストライキ、疫病、暴動、戦争行為、天災及び通信回線の不通等があった場合またはメンテナンス等通常必要とされる本サイトの中断を伴う場合には、本規約における債務を履行する責任を一切負わないものとし、これによりご契約者様に生じた損害等について免責されるものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 22 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第22条（損害賠償）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    1.ご契約者様は、本サイトの利用に関連して、第三者から苦情の申出、損害賠償の請求等を受けた場合、これら申出、請求等についてはすべてご契約者様の責任および費用負担をもって解決にあたることに同意するものとします。
                  </p>
                  <p>
                    2.ご契約者様が本規約及び保管規約、ガイドライン等に反し、または不正に本サイトを利用することにより当社、倉庫会社が損害を蒙った場合、当社、倉庫会社は、当該ご契約者様に対して損害賠償の請求を行うことができるものとします。
                  </p>
                  <p>
                    3.第三者が当社、倉庫会社に対し、ご契約者様による本サイトの利用に関連して、苦情の申出・損害賠償の請求等をした場合、当社、倉庫会社は、当該ご契約者様に対して、当社、倉庫会社が当該申出・請求等に対して要した一切の費用（弁護士費用を含む）を請求できるものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 23 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第23条（通知）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.当社から会員への通知または催告は、当社が、次の方法でご契約者様が通知または催告に係る情報を閲覧できる状態に置くことによって行います。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)ご契約者様が当社に登録した電子メールアドレスに当該情報を記録した電子メールを送信する方法。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)ご契約者様が当社に登録した住所に当該情報を記載した書面を郵送する方法。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)本サイトに当該情報を掲示する方法。
                          </p>
                        </li>
                        <li>
                          <p>
                            (4)ご契約者様のスマートフォンその他の端末にプッシュ通知を配信する方法。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2.当社が、会員登録の際に当社に申告された電子メールアドレス（会員より変更の届出があった場合は、当該変更届出後の電子メールアドレス）に電子メールを送信する方法で通知または催告を行なった場合は、当該通知または催告は即時にご契約者様に到達したものとみなします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.当社が、会員登録の際に当社に申告された住所（会員より変更の届出があった場合は、当該変更届出後の住所）に書面を郵送する方法で通知または催告を行なった場合は、当該通知または催告は通常到達すべき時に会員に到達したものとみなします。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.当社が、当サイトに掲示する方法で通知または催告を行った場合は、通知または催告に係る情報が当サイトに掲載された時に会員に到達したものとみなします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 24 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第24条(反社会的勢力の排除)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ご契約者様は、現在および将来に亘って次の各号のいずれか一にも該当しないことを表明し、確約します。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)暴力団、暴力団員、暴力団員でなくなった時から5年を経過しない者、暴力団関係企業、総会屋、社会運動標榜ゴロまたは特殊知能暴力団、その他の反社会的勢力（以下、「反社会的勢力」という）であること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)反社会的勢力と社会的に非難されるべき関係を有していること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)反社会的勢力を利用して、業務を妨害し、またはその恐れのある行為もしくはその他の不正行為をしていること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (4)反社会的勢力を利用して名誉や信用等を毀損し、またはその恐れのある行為をすること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (5)反社会的勢力を利用して詐術、暴力行為もしくは脅迫的言辞を用いること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (6)自らが反社会的勢力である旨を伝え、または関係団体もしくは関係者が反社会的勢力である旨を伝えること。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2. 当社は、ご契約者様が、前項の確約に反したことが判明した場合には、ご契約者様に対して事前の通知なく本サービスの利用を停止し、かつ登録を抹消することができるものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.
                        前項に基づく当社の措置により、ご契約者様に損害が生じた場合、当社は一切の賠償責任を負わないものとします。また、かかる当社の措置により、当社に損害が生じたときは、ご契約者様はその損害を賠償するものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 25 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第25条(準拠法及び合意管轄)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本規約の準拠法は日本法とします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.本規約に関連し紛争が生じた場合には、その訴額に応じて、東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とするものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 26 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第26条(著作権)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サイトで当社が提供しているすべての情報やコーポレートマーク、商標、映像や画像などの著作権は当社に帰属するか、又は他の著作権者などの権利者から当社が許諾を受けているものです。それら著作権保護対象物の取り扱い、及び使用に関しては次のことをお守りいただきます。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.個人的な利用に関しては、あくまでも第三者が閲覧可能な環境に流用されない、又は営利的な目的で利用されないという前提において、著作権法で認められた範囲で表示、複製、印刷などは認められるものとしますが、改変などは認められません。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.個人的な使用であっても著作権等に関するあらゆる表示を削除してはなりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.上記以外に該当する利用に関しては予め書面によって申請をし、当社の正式な許可を取った後でのみ、再利用し、複製し、再配布できます。ただし、あくまでもご契約者様等の誤解を受けるような使用方法はお断り致します。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.本サイトのレイアウト、デザイン及び構造に関する著作権は当社に帰属します。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 27 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第27条(本サイトの一部又は全部終了について)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、ご契約者様に対し3ヶ月以上前に通知し、本サイトの一部又は全部を終了できるものとします。この場合、当社は、契約者その他いかなる者に対しても、いかなる責任も負わないものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 28 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第28条(条項の効力)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    規約の一部に不備があった場合でも、他の条項は効力を失わないものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 29 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第29条(特約)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    規約の一部条項において特約をした場合については、当該条項の定めにかかわらず、その特約事項を適用します。
                  </p>
                </div>
              </div>
            </div>
          </div>
          <div class="terms--end">
            <p>以上</p>
          </div>
        </div>

        <!-- SEITONに関する保管サービス利用規約 -->
        <div class="terms">
          <div class="terms--title">
            <h1 class="TL">
              SEITONに関する保管サービス利用規約
            </h1>
          </div>
          <div class="terms--container">
            <div class="terms--item">
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    保管サービス利用規約(以下「保管規約」といいます)は、StockTech株式会社(以下「ST社」といいます)と、ST社の提携倉庫会社(以下「倉庫会社」といいます)である寺田倉庫株式会社(以下｢寺田倉庫｣といいます)が締結した物品保管等業務委託契約に基づき、ST社がサービス運営するサイト「SEITON」(以下「当サイト」といい、当サイトで提供されるサービスを「本サービス」といいます)に関して、倉庫会社が提供する物品の保管及び配送並びにこれらに付帯するサービス(以下「保管サービス」といいます)を利用する場合の取り扱いを定めたものです。<br>
                    保管サービスの利用者(以下「寄託者」といいます)は、保管規約の他、SEITON利用規約(以下「利用規約」といいます)その他ガイドライン等の内容を十分に理解し、承認した上で、保管規約及びST社及びST社が提携する第三者が別途定める所定の手続き及び方法に従い、自らの判断と責任において、保管サービスを利用するものとします。なお、保管規約において用いられる用語は、保管規約に別段の定めがある場合及び文脈上別意に解すべき場合を除き、利用規約に定める意味を有するものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 章タイトル -->
            <div class="terms--item">
              <div class="item-content">
                <div class="item--title">
                  <h2>■第1章 総則</h2>
                </div>
              </div>
            </div>

            <!-- 1 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第1条(適用範囲)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.保管規約は、別紙「寄託不可物品」に掲げる以外の物品(以下「物品」といいます)の寄託保管であって、その保管が保管サービスとして行われるものに適用されます。なお、本サービスの提供は、日本国内に限定いたします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.保管サービスについては、保管規約の他、利用規約、約款、説明書または規約等(以下｢ガイドライン等｣と総称します)を定めている場合があり、ガイドライン等は保管規約の一部を構成します。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.保管規約に定める内容とガイドライン等に定める内容が異なる場合については、ガイドライン等が優先して適用されます。ただし、保管規約に定める内容と利用規約に定める内容が異なる場合については、保管規約が優先して適用されます。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.保管規約に定めのない事項については、法令または一般の慣習によります。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.ST社及び倉庫会社は、前4項の規定にかかわらず、法令に反しない範囲で特約の申込みに応じることがあります。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 2 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第2条(規約の変更)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ST社及びST社が提携する第三者は、あらかじめ寄託者の承諾を得ることなく、保管規約、利用規約、ガイドライン等の内容を変更することができるものとします。この場合、変更後の保管規約、利用規約、ガイドライン等は、当サイト上に掲載された時点から適用されるものとします。ただし、ST社及びST社が提携する第三者が別途定めた場合はこの限りではありません。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.利用者は、前項により保管規約、利用規約、ガイドライン等の変更が行われた場合、変更後の保管規約、利用規約、ガイドライン等に従うことをあらかじめ承諾するものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 3 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第3条(保管料等)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    保管サービスの利用にかかる保管料、荷役料等の諸料金(以下「利用料金」といいます)は別紙「料金表」に定めるとおりとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 4 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第4条(1カ月の基準日)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    ST社及びST社が提携する第三者は、入会日にかかわらず1日から同月末日までを1カ月として計算します。
                  </p>
                </div>
              </div>
            </div>

            <!-- 章タイトル -->
            <div class="terms--item">
              <div class="item-content">
                <div class="item--title">
                  <h2>■第2章 サービス提供の基本事項</h2>
                </div>
              </div>
            </div>

            <!-- 5 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第5条(庫入れ、庫出しその他の作業)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    ST社及びST社が提携する第三者が寄託者から寄託を受けた物品(以下「寄託物」といいます)の庫入れ、庫出し、保管、その他の作業は、倉庫会社が行います。
                  </p>
                </div>
              </div>
            </div>

            <!-- 6 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第6条(書面による意思表示)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    ST社及びST社が提携する第三者は及び倉庫会社は、寄託者がST社及びST社が提携する第三者は及び倉庫会社に対し通知、指図その他の意思表示を行う場合は、書面により行うことを要求することができます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 7 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第7条(通知、催告)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ST社及びST社が提携する第三者が、寄託者がST社及びST社が提携する第三者に登録した電子メールアドレス(保管規約に基づく通知があった場合は、当該通知のあった電子メールアドレス)にあてて通知または催告を行った場合は、当該通知または催告は即時に寄託者に到達したものとみなします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.ST社及びST社が提携する第三者が、寄託者がST社及びST社が提携する第三者に登録した住所(保管規約に基づく通知があった場合は、当該通知のあった住所)にあてて通知または催告を行った場合は、当該通知または催告は通常到達すべき時に寄託者に到達したものとみなします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.ST社及びST社が提携する第三者が、当サイトに掲示する方法で通知または催告を行った場合は、通知または催告に係る情報が当サイトに掲載された時に寄託者に到達したものとみなします。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.寄託者の電子メールアドレス、住所、電話番号等、ST社及びST社が提携する第三者への登録情報に変更が生じた場合、直ちにST社及びST社が提携する第三者所定の手続きおよび方法により変更の届出をお願いします。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.当サイトについては定期的な閲覧をお願いします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 8 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第8条(業務上受領する金銭の利息)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    ST社及びST社が提携する第三者は、業務上受け取った金銭に対しては、利息を付しません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 章タイトル -->
            <div class="terms--item">
              <div class="item-content">
                <div class="item--title">
                  <h2>■第3章 寄託契約の成立等</h2>
                </div>
              </div>
            </div>

            <!-- 9 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第9条(寄託引受けの拒絶)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    ST社及びST社が提携する第三者及び倉庫会社は、次の事由がある場合は、寄託の引受けを拒絶することができます。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.寄託の申込みが保管規約によらないものであるとき。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.物品が危険品、変質または損傷しやすい物品、荷造りの不完全な物品、別紙「寄託不可物品、その他保管に適さない物品」に定めると認められるとき。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.次条第1項の規定による寄託価額に関する協議が整わないとき。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.物品の保管に必要な施設がないとき。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.物品の保管に関し特別の負担を求められたとき。
                      </p>
                    </li>
                    <li>
                      <p>
                        6.物品の保管が法令の規定または公の秩序若しくは善良の風俗に反するものであるとき。
                      </p>
                    </li>
                    <li>
                      <p>
                        7.その他やむを得ない事由があるとき。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 10 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第10条(寄託価額)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    寄託者は、寄託物の寄託価額(以下「寄託価額」といいます)を、別紙「料金表」に定める金額を上限とすることを予め同意するものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 11 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第11条(寄託の申込および寄託契約の成立)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    寄託者は、保管規約に基づく物品の寄託の申し込みに際し、当該物品に関して次の事項(以下「申込事項」といいます)を当サイト上からST社及びST社が提携する第三者所定の手続きおよび方法で入力、送信する事により、申し込みしなければなりません。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.寄託者の氏名、住所、電話番号および電子メールアドレス。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.品名および数量。
                      </p>
                    </li>
                    <li>
                      <p>
                      </p>
                      3.荷造りされているときは、その荷造りの種類および種類ごとの数量。
                    </li>
                    <li>
                      <p>
                        4.寄託価額。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.保管方法を定めたときは、その方法。
                      </p>
                    </li>
                    <li>
                      <p>
                        6.保管または荷役上特別の注意を要するときは、その保管または荷役上の注意事項。
                      </p>
                    </li>
                    <li>
                      <p>
                        7.引渡しを行う日。<br>
                        その他保管または荷役に関し必要な事項。
                      </p>
                    </li>
                    <li>
                      <p>
                        8.ST社及びST社が提携する第三者は、寄託者が申込事項を入力、送信しないため、申込事項に記載すべき事項を入力しないため、または申込事項に入力、送信した事項が事実と相違するために生じた損害については、賠償の責任を負いません。
                      </p>
                    </li>
                    <li>
                      <p>
                        9.保管規約、利用規約、ガイドライン等に基づく寄託者のST社及びST社が提携する第三者に対する物品の寄託(以下「寄託契約」といいます)は、ST社及びST社が提携する第三者が申込事項を承認し、かつ当該物品の引き受けたときに成立します。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 12 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第12条(申込事項の記載事項の変更等)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    1.寄託者は、前条第1項第1号に掲げる事項を変更した場合は、ST社及びST社が提携する第三者所定の手続きおよび方法で直ちにST社及びST社が提携する第三者に対し通知しなければなりません。
                    2.寄託者は、前条第1項第2号から第8号までに掲げる事項を変更しようとする場合は、ST社及びST社が提携する第三者所定の手続き、および方法であらかじめST社及びST社が提携する第三者に対しその変更を申し出なければなりません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 13 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第13条(契約の解除)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ST社及びST社が提携する第三者は、次の事由がある場合は、寄託契約を解除することができます。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)利用規約第12条各号のひとつ、または保管規約第9条第2号から第6号までの各号のひとつにでも該当することが明らかになったとき。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)寄託者が保管規約のとおり寄託物の引渡しを行わないとき。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)寄託者が次条第1項の規定による寄託物の内容の検査を拒絶したとき。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2.ST社及びST社が提携する第三者及び倉庫会社は、営業を廃止し、または休止しようとする場合は、寄託契約を解除することができます。この場合にあっては、解除日の3か月以前にその旨を予告するものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.寄託者が次の各号のひとつにでも該当する場合には、寄託者は期限の利益を失うとともに、ST社及びST社が提携する第三者はただちに寄託契約を解除することができるものとします。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)寄託者が保管規約、利用規約、ガイドライン等またはST社及びST社が提携する第三者及び倉庫会社が別途定める関連規定の一つにでも違反したとき。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)寄託者の責めに帰すべき事由または保管品の変質等により、ST社及びST社が提携する第三者及び倉庫会社または第三者に損害を与え、またはそのおそれがあると認められる相当な理由のあるとき。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)手形、小切手の不渡処分または銀行取引停止処分を受けたとき。
                          </p>
                        </li>
                        <li>
                          <p>
                            (4)差押、仮差押、仮処分、その他の執行を受け、または会社更生、破産、民事再生の申立を受け、または寄託者が申立をしたとき。
                          </p>
                        </li>
                        <li>
                          <p>
                            (5)寄託者について相続の開始があったとき。
                          </p>
                        </li>
                        <li>
                          <p>
                            (6)申込事項の内容が事実に反することが明らかになったとき。
                          </p>
                        </li>
                        <li>
                          <p>
                            (7)寄託者または寄託者の関係者が、暴力団等、集団的または常習的に暴力的不法行為等を行いまたは行うことを助長するおそれのある団体に属している者およびこれらの者と取引のある者と判明したとき。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        4.前項各号の事由により、ST社及びST社が提携する第三者及び倉庫会社または第三者が損害を蒙った場合、寄託者は当該損害を賠償するものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.寄託者が倉庫会社に寄託物を引き渡した後、ST社及びST社が提携する第三者及び倉庫会社が本条第1項ないし第3項の規定により寄託契約を解除した場合は、寄託者は、遅滞なく、保管料、荷役料その他の費用、立替金および延滞金を支払い、寄託物を引き取らなければなりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        6. ST社及びST社が提携する第三者及び倉庫会社は、本条第1項または第3項の規定により寄託契約を解除した場合は、これによる損害については、賠償の責任を負いません。
                      </p>
                    </li>
                    <li>
                      <p>
                        7.
                        ST社及びST社が提携する第三者及び倉庫会社は、本条第2項の規定により寄託契約を解除した場合であって、その営業の廃止または休止が合理的な事由によるものであるときは、これによる損害については、賠償の責任を負いません。
                      </p>
                    </li>
                  </ul>

                </div>
              </div>
            </div>

            <!-- 章タイトル -->
            <div class="terms--item">
              <div class="item-content">
                <div class="item--title">
                  <h2>■第4章 寄託物の引渡し</h2>
                </div>
              </div>
            </div>

            <!-- 14 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第14条(引渡し時における寄託物の内容の検査)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.倉庫会社は、寄託物の引渡しを受けるに当たり、申込事項に入力、送信された寄託物の品名、数量または保管若しくは荷役上の注意事項について疑いがある場合は、寄託者の同意を得て、寄託物の内容について検査することができます。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.倉庫会社は、寄託者の同意を求めるいとまがなく、かつ、寄託物の外観から見てその内容に異常が認められると推定される等正当な事由がある場合は、前項の規定にかかわらず、寄託者の同意を得ないで、寄託物の内容について検査することができます。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.倉庫会社は、本条第1項の規定により検査を行った場合で寄託者の立会いがなかったときまたは前項の規定により検査を行った場合は、寄託者に対し、遅滞なくその旨および検査の結果を通知します。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.倉庫会社は、本条第1項または第2項の規定により検査を行った場合において、寄託物の内容が申込事項に入力、送信されたところと異ならないときは、検査により生じた損害について賠償の責任を負います。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.寄託者は、本条第1項または第2項の規定により検査を行った場合において、寄託物の内容が申込事項に入力、送信されたところと異なるときは、検査に要した費用を負担しなければなりません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 15 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第15条(引渡し時における寄託価額の変更)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    ST社及びST社が提携する第三者及び倉庫会社は、寄託物の引渡しを受けるに当たり、寄託価額が不相当であると認めた場合は、寄託者と協議の上、相当と認められる価額に変更することができます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 16 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第16条(引渡しの確認等)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    ST社及びST社が提携する第三者及び倉庫会社は、寄託物の引渡しを受けた場合は、ST社及びST社が提携する第三者所定の手続きおよび方法により寄託者に通知します。
                  </p>
                </div>
              </div>
            </div>

            <!-- 章タイトル -->
            <div class="terms--item">
              <div class="item-content">
                <div class="item--title">
                  <h2>■第5章 寄託物の保管
                  </h2>
                </div>
              </div>
            </div>

            <!-- 17 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第17条(保管方法)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.倉庫会社は、寄託物をその引渡しを受けた時の荷姿のまま、その内容を検査することなく倉庫会社が定めて明示した方法により保管します。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.特約サービスは、寄託物そのもの(段ボール箱等)ではなく、その内容物(以下「個品」といいます)を保管するサービスです。それゆえ、倉庫会社は、寄託物の引渡を受けた後、同寄託物を開封し、同寄託物内部の個品の有無および数量を確認します。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.個品が滅失または棄損したときであっても、倉庫会社は、それが倉庫会社の責めに帰すべき事由による場合を除いて、責任を負いません。また、ST社及びST社が提携する第三者はいかなる理由があっても保管に関する責任を負いません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 18 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第18条(再寄託)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.倉庫会社は、寄託物の保管に必要な施設がないことその他やむを得ない事由がある場合は、寄託者の同意を得て、倉庫会社の費用において、他の倉庫業者に寄託物を再寄託することができます。ただし、同意を求めるいとまがない場合は、寄託者の同意を得ないで、再寄託することができます。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.前項ただし書の規定により他の倉庫業者に再寄託した場合は、ST社及びST社が提携する第三者及び倉庫会社は、寄託者に対し、遅滞なくその旨を通知します。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 19 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第19条(保管期間)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.寄託物の保管期間(第13条第1項から第3項までの規定により本契約を解除する場合を除き、ST社及びST社が提携する第三者及び倉庫会社が寄託者に対し解約を申し入れることができない期間をいいます。以下同じ。)は、寄託者が寄託物を引き渡す日として約した日から起算して3か月とします。

                      </p>
                    </li>
                    <li>
                      <p>
                        2.寄託物の保管期間は、寄託者から解約の申し入れがない限り自動的に更新されます。更新後の保管期間は3か月とします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.ST社及びST社が提携する第三者及び倉庫会社は、次の事由がある場合は、前項の規定にかかわらず、保管期間の更新を拒絶できます。この場合において、ST社及びST社が提携する第三者は、保管期間の満了日の1週間以前にその旨を予告するものとします。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)保管料、荷役料その他の費用、立替金または延滞金が、ST社及びST社が提携する第三者が定めて通知した日までに支払われないとき。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)次条第2項の規定による寄託価額に関する協議が整わないとき。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)寄託者が第14条第1項の規定による寄託物の内容の検査を拒絶したとき。
                          </p>
                        </li>
                        <li>
                          <p>
                            (4)その他寄託者が保管規約、利用規約またはガイドライン等に反したとき。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        4.前項の事由が前項の予告の後保管期間の満了日までの間になくなった場合は、保管期間は更新されます。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.ST社及びST社が提携する第三者及び倉庫会社が本条第3項の規定により更新を拒絶した場合は、保管期間の満了と同時に、ST社及びST社が提携する第三者が寄託者に対し解約を申し入れたものとみなします。
                      </p>
                    </li>
                    <li>
                      <p>
                        6.寄託者は、本条第3項の規定により更新を拒絶された場合、期限の利益を失うとともに遅滞なく、保管料、荷役料その他の費用、立替金および延滞金を支払い、当該寄託物を引き取らなければなりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        7.ST社及びST社が提携する第三者及び倉庫会社は、本条第3項の規定により更新を拒絶した場合は、これによる損害については、賠償の責任を負いません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 20 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第20条(保管中の寄託価額の変更)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.寄託者は、寄託物の価額に著しい変動があった場合は、遅滞なく寄託価額の変更を申し出なければなりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        2. ST社及びST社が提携する第三者及び倉庫会社は、寄託物の寄託価額が不相当と認められるに至った場合は、寄託者と協議の上、相当と認められる価額に変更することができます。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 21 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第21条(保管中の寄託物の内容の検査)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、本サイトの運用にあたり免責事項を次のとおり定めます。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.倉庫会社は、その保管期間中、申込事項に入力、送信された寄託物の品名、数量または保管若しくは荷役上の注意事項について疑いがある場合は、寄託者の同意を得て、寄託物の内容について検査することができます。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.倉庫会社は、寄託者の同意を求めるいとまがなく、かつ、寄託物の外観から見てその内容に異常が認められると推定される等正当な事由がある場合は、前項の規定にかかわらず、寄託者の同意を得ないで、寄託物の内容について検査することができます。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.
                        ST社及びST社が提携する第三者及び倉庫会社は、本条第1項の規定により検査を行った場合で寄託者の立会いがなかったときまたは前項の規定により検査を行った場合は、寄託者に対し、遅滞なくその旨および検査の結果を通知します。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.倉庫会社は、本条第1項または第2項の規定により検査を行った場合において、寄託物の内容が申込事項に入力、送信されたところと異ならないときは、検査により生じた損害について賠償の責任を負います。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.寄託者は、本条第1項または第2項の規定により検査を行った場合において、寄託物の内容が申込事項に入力、送信されたところと異なるときは、検査に要した費用を負担しなければなりません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 22 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第22条(緊急閲覧・開庫・立入検査)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    次の各号のひとつにでも該当する場合には、倉庫会社は寄託者に通知することなく保管品の閲覧、開庫、開封または保管設備への立入り点検をすることがあります。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.法令に定める場合。
                      </p>
                    </li>
                    <li>
                      <p>
                        2. ST社及びST社が提携する第三者及び倉庫会社において緊急やむを得ないと認めた場合。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.その他相当な事由がある場合。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 23 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第23条(保管方法の変更)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    次の各号の場合には、寄託物の入庫当時の保管場所または保管設備の変更、寄託物の積換、他の貨物との混置、その他保管方法の変更をすることができるものとします。ただし、本条第3号の場合には、ST社及びST社が提携する第三者及び倉庫会社は事前に寄託者に対して通知するものとします。なお、本条第2号および第3号の場合、保管方法の変更によって寄託者に損害が生じても、ST社及びST社が提携する第三者及び倉庫会社はそれを賠償する義務を負いません。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.契約の解除、解約その他寄託契約が終了したとき。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.保管料、その他寄託契約に基づく債務の弁済を遅滞したとき。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.施設の閉鎖、修繕その他相当の事由があるとき。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 24 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第24条(保管不適寄託物の処置)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1. ST社及びST社が提携する第三者は、次の事由がある場合は、寄託者に対して、相当の期間を定めて必要な処置を行うように催告することができます。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)寄託物が変質、き損等により保管に適さなくなったと認められるとき。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)寄託物が倉庫または他の寄託物に損害を与えるおそれがあると認められるとき。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2.寄託者は、前項の催告を受けた場合は、遅滞なく必要な処置を行わなければなりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.寄託者がST社及びST社が提携する第三者の定めた期間内に前項の催告に応じない場合またはST社及びST社が提携する第三者が催告をする期間がない場合は、ST社及びST社が提携する第三者及び倉庫会社は、寄託物の廃棄その他の必要な処置を行うことができます。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.前3項の処置に要した費用は、寄託者の責に帰すべき事由に基づく場合は、寄託者の負担とします。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.本条第3項の処置を行った場合は、ST社及びST社が提携する第三者は、寄託者に対し、遅滞なくその旨を通知します。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 章タイトル -->
            <div class="terms--item">
              <div class="item-content">
                <div class="item--title">
                  <h2>■第6章 寄託物の返還</h2>
                </div>
              </div>
            </div>

            <!-- 25 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第25条(返還手続)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.寄託者は、寄託物の返還を受けようとする場合は、当サイト上にて、ST社及びST社が提携する第三者所定の手続きおよび方法によりST社及びST社が提携する第三者所定の事項を入力し、これをST社及びST社が提携する第三者に送信しなければなりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.前項によりST社及びST社が提携する第三者所定の寄託物の出庫手続きをした寄託者は、遅滞なく当該寄託物を引き取らなければなりません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 26 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第26条(返還の拒絶)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1. ST社及びST社が提携する第三者は、保管料、荷役料その他費用、立替金および延滞金の支払を受けるまでは、返還の請求に応じないことができます。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.寄託者は、前項の規定による留置の期間中は、保管料と同額の金銭を支払わなければなりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        3. ST社及びST社が提携する第三者は、本条第1項の規定により返還の請求に応じない場合は、これによる損害については、賠償の責任を負いません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 章タイトル -->
            <div class="terms--item">
              <div class="item-content">
                <div class="item--title">
                  <h2>■第7章 引き取りのない寄託物の処置</h2>
                </div>
              </div>
            </div>

            <!-- 27 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第27条(引き取りの請求)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.
                        ST社及びST社が提携する第三者は、第13条第5項または第19条第6項の規定による寄託物の引取りが行われない場合は、寄託者に対し、ST社及びST社が提携する第三者が指定する日までに寄託物を引き取ることを請求することができます。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.前項の請求を電子メールを送信する方法または書面を郵送する方法により行う場合は、ST社及びST社が提携する第三者が指定する日までに引取りがなされないときは引取りを拒絶したものとみなす旨を付記することができます。ST社及びST社が提携する第三者及び倉庫会社は、本条第1項の規定により指定した日を経過した後は、寄託物に生じた損害については、賠償の責任を負いません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 28 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第28条(寄託物の処分)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.
                        ST社及びST社が提携する第三者及び倉庫会社は、寄託者が寄託物を引き取ることを拒み、若しくは引き取ることができず、またはST社及びST社が提携する第三者及び倉庫会社の過失なくして寄託者を確知することができない場合であって、寄託者に対して期限を定めて寄託物の引取りの催告をしたにもかかわらずその期限内に引取りがなされないときは、催告をした日から3か月を経過した後は、寄託者に対し予告した上で、公正な第三者を立ち会わせて寄託物の売却その他の処分をすることができます。ただし、寄託物が腐敗または変質するおそれがあるものである場合は、寄託者に対し予告した上で、引取りの期限後直ちに公正な第三者を立ち会わせて寄託物の売却その他の処分をすることができます。
                      </p>
                    </li>
                    <li>
                      <p>
                        2. ST社及びST社が提携する第三者は、前項の規定により寄託物を処分した場合は、寄託者に対し遅滞なくその旨を通知します。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.
                        ST社及びST社が提携する第三者は、本条第1項の規定により売却した場合は、その代価から保管料、荷役料その他の費用、立替金および延滞金ならびに売却のために要した費用(寄託者への通知に要した費用を含む)を控除し、残額があるときはこれを寄託者に返還し、不足があるときは寄託者に対してその支払を請求します。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 章タイトル -->
            <div class="terms--item">
              <div class="item-content">
                <div class="item--title">
                  <h2>■第8章 寄託物の損害保険</h2>
                </div>
              </div>
            </div>

            <!-- 29 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>第29条(保険の付保)</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.倉庫会社は、反対の意思表示がない限り、寄託者のために寄託物を倉庫会社が適当とする保険者の次に掲げる損害をすべててん補する火災保険に付します。ただし他の倉庫業者に再寄託した寄託物については、その再寄託を受けた倉庫業者がその適当とする保険者に倉庫会社が付保した場合と同様の火災保険に付するものとします。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)火災による損害。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)落雷による損害。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)破裂または爆発による損害。
                          </p>
                        </li>
                        <li>
                          <p>
                            (4)給排水設備に生じた事故に伴う漏水、放水または溢水による損害。
                          </p>
                        </li>
                        <li>
                          <p>
                            (5)倉庫会社またはその使用人の作業上の過失による事故によって生じたき損の損害。
                          </p>
                        </li>
                        <li>
                          <p>
                            (6)ねずみ喰いの損害。
                          </p>
                        </li>
                        <li>
                          <p>
                            (7)盗難によって生じた盗取、き損または汚損の損害。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2.倉庫会社が前項の規定により寄託物について締結する火災保険契約の保険金額は、寄託物の寄託価額とします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 30 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第30条(損害てん補額の決定)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.寄託者は、寄託物がり災した場合に、り災当時の価格および損害の程度ならびに損害てん補額を保険者と決定するに際しては、それぞれの金額についてST社及びST社が提携する第三者及び倉庫会社の承認を得なければなりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.前項の決定をするに当たって、寄託者と保険者との間で協議が整わない場合は、ST社及びST社が提携する第三者及び倉庫会社は、保険者と協議の上決定することができます。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 31 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第31条(火災保険金の支払手続)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    寄託者は、ST社及びST社が提携する第三者及び倉庫会社を経由して火災保険金の支払を受けなければなりません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 32 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第32条(責任の始期および終期)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    倉庫会社の寄託物に関する責任は、倉庫会社が寄託者から寄託物の引渡しを受けた時に始まり、寄託者が倉庫会社から寄託物を引き取った時に終わります。
                  </p>
                </div>
              </div>
            </div>

            <!-- 33 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第33条(倉庫会社の賠償責任と挙証)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    倉庫会社は、倉庫会社またはその使用人が寄託物の保管または荷役に関し注意を怠らなかったことを証明しない限り、寄託物の滅失またはき損により生じた損害について賠償の責任を負います。
                  </p>
                </div>
              </div>
            </div>

            <!-- 34 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第34条(再寄託物に対する責任)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    倉庫会社は、第18条の規定により他の倉庫業者に寄託物を再寄託した場合においても、保管規約に基づき、当該寄託物について倉庫会社が自ら保管した場合と同様の責任を負います。
                  </p>
                </div>
              </div>
            </div>

            <!-- 35 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第35条(免責事由)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ST社及びST社が提携する第三者及び倉庫会社は、次の事由により生じた損害については、賠償の責任を負いません。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)寄託物の性質、欠陥若しくは自然の消耗または荷造りの不完全。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)虫害。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)戦争、事変、暴動、強盗または、同盟罷業若しくは同盟怠業。
                          </p>
                        </li>
                        <li>
                          <p>
                            (4)地震、津波、高潮、大水または暴風雨。
                          </p>
                        </li>
                        <li>
                          <p>
                            (5)徴発または防疫。
                          </p>
                        </li>
                        <li>
                          <p>
                            (6)前各号に掲げるものの他抗拒若しくは回避することのできない災厄、事故、命令、処置または保全行為。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2.倉庫会社は、前項の損害であっても、特別の設備を有することその他の事由により賠償の責任を負うことを約した場合は、その責任を負うものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 36 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第36条(賠償額)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.倉庫会社は、寄託物の滅失またはき損により生じた損害を賠償します。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.前項の損害の額が寄託価額を超える場合は、損害の額は、寄託価額であるものとみなします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 37 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第37条(責任の特別消滅事由)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.寄託物の一部滅失またはき損による損害についての倉庫会社の責任は、寄託物を引き取った日から1週間以内に寄託者からST社及びST社が提携する第三者及び倉庫会社に対し当該寄託物に一部滅失またはき損があった旨の通知が発せられない限り消滅します。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.前項の規定は、倉庫会社が寄託物の返還に際して当該寄託物に一部滅失またはき損が生じていることを知っていた場合は、適用しません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 38 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第38条(時効)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.寄託物の一部滅失またはき損による損害についての倉庫会社の責任は、寄託者が倉庫会社より寄託物を引き取った日から1年を経過したときは、時効により消滅します。ただし倉庫会社がその損害を知っていた場合は、この期間は5年とします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.寄託物の全部滅失による損害についての倉庫会社の責任は、倉庫会社が寄託者に対して滅失があった旨の通知をした日から5年を経過したときは、時効により消滅します。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 39 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第39条(寄託者の賠償責任)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    寄託者は、寄託物の性質または欠陥により倉庫会社に与えた損害については、賠償の責任を負わなければなりません。ただし、寄託者が過失なくしてその性質若しくは欠陥を知らなかった場合または倉庫会社がこれを知っていた場合は、この限りではありません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 40 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第40条(引渡し遅延による保管料相当額の支払)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    寄託者は、寄託物を引き渡す日として約した日に引き渡さなかった場合は、その日から引渡しを行った日の前日までまたは契約を解除した日までの当該寄託物の保管料と同額の金銭を支払わなければなりません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 41 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第41条(引取り遅延による保管料相当額の支払)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    寄託者は、第13条第5項または第19条第6項の規定に規定する寄託物の引取りが行われない場合は、当該寄託物の保管料と同額の金銭を支払わなければなりません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 章タイトル -->
            <div class="terms--item">
              <div class="item-content">
                <div class="item--title">
                  <h2>■第9章 料金の支払等</h2>
                </div>
              </div>
            </div>

            <!-- 42 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第42条(料金の支払)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    寄託者は、倉庫会社が国土交通大臣に届け出た保管料および荷役料ならびにその他の料金を、ST社及びST社が提携する第三者が定めて通知した日までに支払わなければなりません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 43 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第43条(延滞金)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    寄託者は、ST社及びST社が提携する第三者が定めた日までに前条の料金を支払わない場合は、その日の翌日から支払のあった日まで年利6%の割合で延滞金を支払わなければなりません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 44 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第44条(料金の変更)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    倉庫会社は、国土交通大臣に届け出た保管料を変更した場合は、変更された日の属する期から、新料金により請求します。
                  </p>
                </div>
              </div>
            </div>

            <!-- 45 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第45条(滅失寄託物の料金の負担)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    ST社及びST社が提携する第三者及び倉庫会社は、寄託物が滅失した場合は、滅失した日までの料金を寄託者に請求することができます。ただし、倉庫会社の責に帰すべき事由により滅失した場合は、当該保管期間に係る保管料については、この限りではありません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 46 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第46条(譲渡禁止)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    寄託者は、ST社及びST社が提携する第三者に対して事前の書面による承諾なく、寄託契約に基づく権利義務の全部または一部を第三者に譲渡、承継させることはできません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 47 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第47条(寄託者が死亡した場合の取り扱い)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.寄託者が死亡した場合、次項に掲げる者を、寄託契約に関する権利義務(寄託契約の解除事由に該当したことに伴う保管品の引取り義務を含みますがこれに限られません)を有する者(以下「継承者」といいます)として取扱います。ただし、死亡した寄託者の遺言により、保管品の継承者への引渡しを行うべき遺言執行者がある場合は、次項の規定にかかわらず、当該遺言執行者を継承者として取扱います。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.前項の継承者とは、寄託者の配偶者、子、父母、孫、祖父母および兄弟姉妹ならびに寄託者の死亡当時、寄託者の扶助によって生計を維持していた者および寄託者の生計を維持していた者とします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.前項に規定する継承者が数人ある時は、同項に掲げる順序により先順位にある者を継承者とします。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.前項に規定する同順位の継承者が複数人いる時は、ST社及びST社が提携する第三者及び倉庫会社においてそのうちの1名を継承者として取り扱うことができます。この場合、ST社及びST社が提携する第三者及び倉庫会社がその者に対して寄託契約に基づく義務を履行したときは、他の継承者との関係でも免責されるものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 48 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第48条(準拠法)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サービス、保管規約、利用規約およびガイドライン等に関する準拠法は日本法とします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 49 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第49条(合意管轄)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サービス、保管規約、利用規約またはガイドライン等に関して、ST社及びST社が提携する第三者及び倉庫会社と利用者または寄託者の間に生じた紛争については、東京地方裁判所をもって第一審の専属管轄裁判所とします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 章タイトル -->
            <div class="terms--item">
              <div class="item-content">
                <div class="item--title">
                  <h2>
                    ■第10章 特約
                  </h2>
                </div>
              </div>
            </div>

            <!-- 50 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第50条(寄託物の引渡し、返還)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サービスにおける寄託物の引渡し、返還は全て倉庫会社所定の宅配便での対応となります。寄託者が来店しての引渡し、返還はできません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 51 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第51条(配送中での事故)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    配送中での破損等の事故が発生したときは、利用者は、倉庫会社が提携する配送会社の定める規約に従うものとします。事故の通知は、ST社及びST社が提携する第三者及び倉庫会社もしくは倉庫会社提携配送会社のいずれかで行うものとし、実際の補償対応については倉庫会社提携配送会社が行うものとします。
                  </p>
                </div>
              </div>
            </div>

          </div>
          <div class="terms--end">
            <p>以上</p>
          </div>
        </div>

        <!-- SEITONに関する別紙 -->
        <div class="terms">
          <div class="terms--title">
            <h1 class="TL">
              SEITONに関する別紙
            </h1>
          </div>
          <div class="terms--container">
            <div class="terms--item">
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    別紙
                  </p>
                </div>
              </div>
            </div>

            <div class="terms--item">
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    【寄託不可物品、その他保管に適さない物品】
                  </p>
                  <p>
                    （保管サービス利用規約　第１条第１項関係）
                  </p>
                  <p>
                    寄託者は、次の各号に掲げる物品の寄託申込みをおこなうことはできません。
                  </p>
                  <ul>
                    <li>
                      <p>
                        ・現金、有価証券、通帳、切手、印紙、証書、重要書類、印鑑、クレジットカード、キャッシュカード類

                      </p>
                    </li>
                    <li>
                      <p>
                        ・貴金属、美術品、骨董品、宝石、工芸品、毛皮、着物等の高額品または貴重品
                      </p>
                    </li>
                    <li>
                      <p>
                        ・精密機器、ガラス製品、陶磁器、仏壇等の壊れやすい物品（例：食器類、季節家電、電子機器、液晶、額縁、置物等）
                      </p>
                    </li>
                    <li>
                      <p>
                        ・易損品
                      </p>
                    </li>
                    <li>
                      <p>
                        ・磁気を発し、その他の保管品に影響を与える物品
                      </p>
                    </li>
                    <li>
                      <p>
                        ・灯油、ガソリン、ガスボンベ、マッチ、ライター、塗料等の可燃物
                      </p>
                    </li>
                    <li>
                      <p>
                        ・農薬、劇薬、火薬、毒物、科学薬品、放射性物質等の危険物または劇物
                      </p>
                    </li>
                    <li>
                      <p>
                        ・食品、動物、植物（種子、苗を含む）
                      </p>
                    </li>
                    <li>
                      <p>
                        ・液体物
                      </p>
                    </li>
                    <li>
                      <p>
                        ・異臭、悪臭を発するまたは発するおそれのある物品
                      </p>
                    </li>
                    <li>
                      <p>
                        ・廃棄物
                      </p>
                    </li>
                    <li>
                      <p>
                        ・法令により所持を禁止されている物品
                      </p>
                    </li>
                    <li>
                      <p>
                        ・公序良俗に反する物品
                      </p>
                      <p>
                        （例：過度にわいせつなもの、暴力的なもの）
                      </p>
                    </li>
                  </ul>

                </div>
              </div>
            </div>

            <div class="terms--item">
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    【料金表】
                  </p>
                  <ul>
                    <li>
                      <p>
                        ▽お取り扱いボックスサイズ
                      </p>
                      <p>
                        スタンダードプラン（38cm x 38cm x 38cm）
                      </p>
                    </li>
                    <li>
                      <p>
                        ▽点数制限
                      </p>
                      <p>
                        一箱につき10点まで
                      </p>
                    </li>
                    <li>
                      <p>
                        ▽重量制限
                      </p>
                      <p>
                        一箱につき20kgまで
                      </p>
                    </li>
                    <li>
                      <p>
                        ▽寄託価額
                      </p>
                      <p>
                        1箱につき10,000円
                      </p>
                    </li>
                    <li>
                      <p>
                        ▽月額保管料
                      </p>
                      <p>
                        無料※（保管料は月額サービス利用料に含まれます）
                      </p>
                      <p>
                        ※制限重量を超える場合は、弊社で新規に箱を用意して詰め替えをいたします。追加した箱数分の月額保管料・作業費（1,100～2,200円（税込）程度）を請求いたします。
                      </p>
                    </li>
                    <li>
                      <p>
                        ▽キット購入
                      </p>
                      <p>
                        無料
                      </p>
                    </li>
                    <li>
                      <p>
                        ▽入庫依頼
                      </p>
                      <p>
                        無料
                      </p>
                    </li>
                    <li>
                      <p>
                        ▽出庫依頼
                      </p>
                      <p>
                        1箱につき880円（税込）
                      </p>
                      <p>
                        なお、キット購入価額は運搬費、燃料費、材料費等市場価格の変動により価額を変更する可能性があります。その場合、保管サービス利用規約を改訂します。
                      </p>
                    </li>
                  </ul>

                </div>
              </div>
            </div>

            <div class="terms--item">
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    【本サービスに関するご注意事項】
                  </p>
                  <ul>
                    <li>
                      <p>
                        当社より、当社所定の方法で当社所定の段ボール箱等梱包資材を寄託者の費用負担で予めご購入いただき、同梱包資材に収納の上当社に寄託していただきます。
                      </p>
                    </li>
                    <li>
                      <p>
                        本サービスに関するすべての申込みは、当サイトのみから行うものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        本サービスは、寄託物を出庫する際、寄託者は当社に対し、1箱および1梱包につき別途宅配便配送料を支払うものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        本サービスは、再入庫の手続きができません。寄託者が再入庫を希望する場合は改めてキットを購入の上、入庫手続きを申込むものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        本サービスは、保管を基本としたサービスです。当社及び倉庫会社は、寄託物および個品の保管に際して、善良な管理者の注意をもって管理しますが、寄託物および個品の性質に従い相当の注意をもってその取り扱いをしたにもかかわらず生じた損害について、当社及び倉庫会社はその責任を負いません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <div class="terms--item">
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    【本サービスの責任の所在とサポートについて】
                  </p>
                  <ul>
                    <li>
                      <p>
                        当社は月額利用料を徴収して、当サイト上で寄託者からの寄託物の入庫や出庫などの指示を倉庫会社に伝えるサービスを提供しております。
                      </p>
                    </li>
                    <li>
                      <p>
                        当該サービスに関するお問い合わせの他、寄託物に関するお問い合わせなどのサポートは当社にて承りますが、寄託物の入庫や出庫、保管などのお取引に関する事項につきましては、寄託者自身と倉庫会社並びに倉庫会社が提携する配送会社によって行われるため、当社までお問い合わせいただいた内容を、当社が倉庫会社や倉庫会社が提携する配送会社へ確認する時間を要することをあらかじめご了承ください。
                      </p>
                    </li>
                    <li>
                      <p>
                        また、当社は寄託物の入庫や出庫、保管などのお取引に関しては関わっていないため、寄託物に起こった各種損害、集配上のトラブルなどに関しては一切の責任を負いません。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>
          </div>
          <div class="terms--end">
            <p>以上</p>
          </div>
        </div>

        <!--【ライフレスキュー24における生活トラブルサポートサービスご利用規約】 -->
        <div class="terms">
          <div class="terms--title">
            <h1 class="TL">
              ライフレスキュー24における生活トラブルサポートサービスご利用規約
            </h1>
          </div>
          <div class="terms--container">
            <!-- 1 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第１条［規約の目的等］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本規約は、StockTech株式会社（以下、｢当社｣といいます。）が運営する「ライフレスキュー24」（以下、「本サイト」といいます。）のサービス利用者に対して提供する、生活トラブルサポート（以下、｢本サービス｣といいます。）の利用に関し、当社が定めるものです。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.本サービスを利用されるご契約者様及び第2条に定めるサービス利用者は、本規約を誠実に遵守するものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 2 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第２条［サービス利用者の範囲］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サービスにおけるサービス利用者は、ご契約者様の二親等以内の同居の親族のみ（以下、「サービス利用者」といいます。）とします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 3 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第３条［本規約の範囲］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本規約は、ご契約者様と当社との間の本サービスに関する一切の関係に適用します。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.当社が本サービスの円滑な運用を図るため必要に応じてご契約者様に通知する本サービスの利用に関する諸規程は、本規約の一部を構成するものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 4 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第４条［免責］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社及び当社の業務提携先は本サービスの利用により発生した契約者又は第三者に生じた損害（他者との間で生じたトラブルに起因する損害を含みます。）及び本サービスを利用できなかったことにより発生した契約者又は第三者に生じた損害に対し、当社または当社の業務提携先が損賠損害賠償を負う場合であっても、故意および重大な過失がない限り、通常かつ直接の損害に限り損害賠償義務を負わないものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 5 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第５条［サービス提供の停止］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、以下に掲げるその他やむを得ない事由、また現場の状況によっては本サービスの提供をお断りする場合があります。
                  </p>
                  <ul>
                    <li>
                      <p>
                        （１） サービス規約第2条に規定するサービス利用者以外の者からの依頼によるものと判明した場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （２） 自然災害・天災・暴動等に起因する依頼の場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （３） 運転免許証等の顔写真付公的身分証明書の提示のない場合。また、顔写真付公的身分証明書の提示があっても、当該身分証明書上の住所、氏名が当社に届出のある住所、氏名と異なっていた場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （４） 依頼を受けた物件が契約者の物件とは異なる場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （５） 契約者の立会いがない場合
                      </p>
                      <p>
                        （ただし、契約者本人以外が立ち会うときは当社の定める手続による本人の確認、承諾が必要です。）
                      </p>
                    </li>
                    <li>
                      <p>
                        （６） 不正な行為があった場合または不正な行為を行うおそれがある場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （７） サービス利用者が本サービスを規約外の目的で利用しようとした場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （８）
                        本サービス利用時において、当社または当社の業務提携先に対して、電話を長時間掛け続ける、必要以上に頻繁に掛ける等の行為を行い、当社及び当社の業務提携先の業務を妨害または業務に支障を与えるおそれが生じた場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （９） サービス利用者の対応、態度、行動等から判断し、当社が適正に本サービスを提供することが困難であると判断した場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （１０） 本サービスを行う際に、当社または業務提携先の社員及び第三者の生命、身体、財産その他の権利利益を侵害するおそれがあると判断した場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （１１） 当社の定める個別規程等に反し、サービス提供を全部または一部停止された場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （１２） その他当社がサービス利用者として相応しくないと判断するに至る正当な理由がある場合
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 6 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第６条［規約の変更］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、本サービスの運営上必要と判断した場合、利用者の了承を得ることなく、この規約を変更することがあります。この場合には、本サービスの利用条件は、変更後のサービス規約に従うことを契約者は予め承諾します。変更されたサービス規約は、当ページで確認いただけます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 7 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第７条［キャンセル］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サービスについては、お客様都合のキャンセルの場合は、料金が発生する可能性があります。
                  </p>
                </div>
              </div>
            </div>

            <!-- 8 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第８条［料金のお支払い］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本サービスの利用料はダイレクトパワーで定める方法にてお支払いいただきます。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.別途特殊作業料金が発生する場合、事前に了承を得た上で、当社の業務提携先に直接お支払いいただきます。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 9 -->
            <div class="terms--item">
              <p>生活トラブルサポート規約</p>
              <div class="item--title">
                <h2>
                  第９条［サービス内容］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、サービス対象者に対して、緊急性を有する場合に、対象物件における下記のトラブルサポートをサービス対象者の求めに応じ、当社又は当社の業務提携先が行います。
                  </p>
                  <ul>
                    <li>
                      <p>
                        ・カギのトラブルサポート
                      </p>
                    </li>
                    <li>
                      <p>
                        ・水まわりのトラブルサポート
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ガラスのトラブルサポート
                      </p>
                    </li>
                    <li>
                      <p>
                        ・電気/ガスのトラブルサポート
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 10 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第１０条［カギのトラブルサポートにおける免責事項］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    １. カギのトラブルサポートに関して、第４条に定めるほか以下の事項に該当する場合、サービスの提供をお断りする場合があります。
                  </p>
                  <ul>
                    <li>
                      <p>
                        （１） 車等の開錠作業を行う場合に、車検証の提示が無い場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （２） 賃貸物件、分譲物件において、家主、管理会社などに確認が取れない場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （３） 集合住宅のエントランスなど共有部分の作業
                      </p>
                    </li>
                    <li>
                      <p>
                        （４） 特殊なカギの形状の場合（外国産ウエーブキー等も含む）
                      </p>
                    </li>
                    <li>
                      <p>
                        （５） 登録住所敷地外に駐車している車やバイク等の開錠
                      </p>
                    </li>
                    <li>
                      <p>
                        （６） 合鍵の作成
                      </p>
                    </li>
                    <li>
                      <p>
                        （７） 業務用金庫の開錠作業
                      </p>
                    </li>
                    <li>
                      <p>
                        （８） 電気錠取付工事等
                      </p>
                    </li>
                    <li>
                      <p>
                        （９） その他当社または当社の業務提携先が実施不可能と判断した作業
                      </p>
                    </li>
                  </ul>
                </div>
                <div class="item-content-card">
                  <p>
                    ２.
                    カギのトラブルサポートに関して、当社がサービス利用者の運転免許証等の身分証明書を確認し、サービス利用者の名義と一致することを確認した上で開錠作業を行った場合、開錠作業をしたことで発生した契約者、居住者または第三者との間で生じたトラブルについては、すべて利用者で解決するものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 11 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第１１条［水まわりのトラブルサポートにおける免責事項］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    水まわりのトラブルサポートに関して、第４条に定めるほか以下の事項に該当する場合、サービスの提供をお断りする場合があります。
                  </p>
                  <ul>
                    <li>
                      <p>
                        （１） 高圧洗浄などの特殊作業が必要な配管詰まり
                      </p>
                    </li>
                    <li>
                      <p>
                        （２） 貯水槽等、集合住宅の共有部分にあたる箇所のトラブル
                      </p>
                    </li>
                    <li>
                      <p>
                        （３） シャワートイレの電気系統等の対応不能部分（４） 排水管の凍結部分（５） その他当社または当社の業務提携先が実施不可能と判断した作業
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 12 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第１２条［ガラスのトラブルサポートにおける免責事項］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    ガラスのトラブルサポートに関して、第４条に定めるほか以下の事項に該当する場合、サービスの提供をお断りする場合があります。
                  </p>
                  <ul>
                    <li>
                      <p>
                        （１） ガラスを外すことが出来ない箇所や商品
                      </p>
                    </li>
                    <li>
                      <p>
                        （２） ガラス撤去のみの作業
                      </p>
                    </li>
                    <li>
                      <p>
                        （３） お手持ちのガラス加工や移設
                      </p>
                    </li>
                    <li>
                      <p>
                        （４） 集合住宅の共有部分の作業
                      </p>
                    </li>
                    <li>
                      <p>
                        （５） その他当社または当社の業務提携先が実施不可能と判断した作業
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 13 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第１３条［電気/ガスのトラブルサポートにおける免責事項］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    電気/ガスのトラブルサポートに関して、第４条に定めるほか以下の事項に該当する場合、サービスの提供をお断りする場合があります。
                  </p>
                  <ul>
                    <li>
                      <p>
                        （１） 各電気/ガス提供会社に依存する作業
                      </p>
                    </li>
                    <li>
                      <p>
                        （２） 家電製品等の製品の故障・破損に関する作業
                      </p>
                    </li>
                    <li>
                      <p>
                        （３） 集合住宅の共有部分の作業
                      </p>
                    </li>
                    <li>
                      <p>
                        （４） その他当社または当社の業務提携先が実施不可能と判断した作業
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 14 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第１４条［生活トラブルサポートの利用料金］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    生活トラブルサポートの利用にあたり、基本出張料金、作業時間60分程度の特殊作業を必要としない応急処置に限定され、一般作業料金は無料となります。ただし、部品代及び特殊作業料金は契約者の負担となります。
                  </p>
                </div>
              </div>
            </div>

            <!-- 15 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第１５条［反社会的勢力の排除］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ご契約者様は、現在および将来に亘って次の各号のいずれか一にも該当しないことを表明し、確約します。
                      </p>
                      <ul>
                        <li>
                          <p>
                            ①暴力団、暴力団員、暴力団員でなくなった時から5年を経過しない者、暴力団関係企業、総会屋、社会運動標榜ゴロまたは特殊知能暴力団、その他の反社会的勢力（以下、「反社会的勢力」という）であること。
                          </p>
                        </li>
                        <li>
                          <p>
                            ②反社会的勢力と社会的に非難されるべき関係を有していること。
                          </p>
                        </li>
                        <li>
                          <p>
                            ③反社会的勢力を利用して、業務を妨害し、またはその恐れのある行為もしくはその他の不正行為をしていること。
                          </p>
                        </li>
                        <li>
                          <p>
                            ④反社会的勢力を利用して名誉や信用等を毀損し、またはその恐れのある行為をすること。
                          </p>
                        </li>
                        <li>
                          <p>
                            ⑤反社会的勢力を利用して詐術、暴力行為もしくは脅迫的言辞を用いること。
                          </p>
                        </li>
                        <li>
                          <p>
                            ⑥自らが反社会的勢力である旨を伝え、または関係団体もしくは関係者が反社会的勢力である旨を伝えること。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2.ご契約者様は、相手方が、前項の確約に反したことが判明した場合には、相手方に対して何ら催告することなく本規約を解除することができるものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.前項によりご契約者様が本規約を解除した場合、当該解除に伴い損害が生じても、これについて一切の賠償責任を負わないものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 16 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第１６条［準拠法及び合意管轄］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本規約の準拠法は日本法とします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.本規約に関連し紛争が生じた場合には、その訴額に応じて、東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とするものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 17 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第１７条［著作権］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サービスで当社が提供しているすべての情報やコーポレートマーク、商標、映像や画像などの著作権は当社に帰属するか、又は他の著作権者などの権利者から当社が許諾を受けているものです。それら著作権保護対象物の取り扱い、及び使用に関しては次のことをお守りいただきます。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.個人的な利用に関しては、あくまでも第三者が閲覧可能な環境に流用されない、又は営利的な目的で利用されないという前提において、著作権法で認められた範囲で表示、複製、印刷などは認められるものとしますが、改変などは認められません。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.個人的な使用であっても著作権等に関するあらゆる表示を削除してはなりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.上記以外に該当する利用に関しては予め書面によって申請をし、当社の正式な許可を取った後でのみ、再利用し、複製し、再配布出来ます。ただし、あくまでも利用者の誤解を受けるような使用方法はお断り致します。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.本サービスのレイアウト、デザイン及び構造に関する著作権は当社に帰属します。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 18 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第１８条［サービスの一部又は全部終了について］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、ご契約者様に対し3ヶ月以上前に通知し、本サービスの一部又は全部を終了できるものとします。この場合、当社は、契約者その他いかなる者に対しても、いかなる責任も負わないものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 19 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第１９条［条項の効力］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    規約の一部に不備があった場合でも、他の条項は効力を失わないものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 20 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第２０条［特約］
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    規約の一部条項において特約をした場合については、当該条項の定めにかかわらず、その特約事項を適用します。
                  </p>
                </div>
              </div>
            </div>
          </div>
          <div class="terms--end">
            <p>以上</p>
          </div>
        </div>

        <!--メディカルレスキュー 利用規約 -->
        <div class="terms">
          <div class="terms--title">
            <h1 class="TL">
              メディカルレスキュー 利用規約
            </h1>
          </div>
          <div class="terms--container">
            <!-- 1 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第1条(本規約の目的)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本規約は、株式会社StockTech（以下、「当社」といいます。）が医療相談等のサービス(以下、「本サービス」といいます。)をご契約者様に対して提供する、「メディカルレスキュー」（以下、「本サイト」といいます。）について定めるものです。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.本サイトを利用されるご契約者様は、本規約を誠実に遵守するものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 2 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第2条(本規約の範囲)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本規約は、ご契約者様と当社との間の本サイトに関する一切の関係に適用します。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.当社が本サイトの円滑な運用を図るため必要に応じてご契約者様に通知する本サイトの利用に関する諸規程は、本規約の一部を構成するものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 3 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第3条（委託業務）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サイトの運用にあたって、当社は当社指定の第三者にオペレーター業務及び医療相談等の全ての業務を委託することができます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 4 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第4条（提供する本サービスの内容）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.医師・保健師・看護師等による健康・医療・介護・育児・メンタルヘルスの相談
                      </p>
                    </li>
                    <li>
                      <p>
                        2.夜間・休日の医療機関情報の提供
                      </p>
                    </li>
                    <li>
                      <p>
                        3.医療機関情報の提供・介護などシルバー情報の提供
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 5 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第5条（利用料）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        本サイトの利用にあたって、ご契約者様は当社が定める利用料を支払って頂きます。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 6 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第6条（料金のお支払い）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サイトの利用料金は、別途当社が定める方法にてお支払いいただきます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 7 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第7条(当社の権利)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    1.当社は本サイトの運用にあたり、以下の権利を有します。
                  </p>
                  <ul>
                    <li>
                      <p>
                        (1)財産権
                      </p>
                      <p>
                        ご契約者様がご登録したコンテンツを除き、本サイトに含まれている、個々の情報、ソフトウェアの一部又は全部に関する財産権は、当社、及び当社指定の第三者に帰属しています。
                      </p>
                    </li>
                    <li>
                      <p>
                        (2)本サービス、本サイト、本規約の内容を追加・変更・削除する権利
                      </p>
                      <p>
                        当社は、本サービス及び本サイト、本規約の内容の変更、修正、項目の削除、追加を行う権利を有します。内容の変更は本サイトに掲示することなどにより、ご契約者様への通知に代えることができるものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        (3)本サイトへの入会をお断りする権利
                      </p>
                      <p>
                        当社は、ご契約者様が下記に該当することを当社が確認した場合、ご契約を解除することができ、ご契約者様は予めこれを了承するものとします。
                      </p>
                      <ul>
                        <li>
                          <p>
                            ①利用申込みにあたり、虚偽に記載、誤記があった場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ②ご契約者様が日本国外に居住する場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ③ご契約者様が第10条に定める反社会的勢力に該当する場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ④その他、当社がご契約者様に対し、本サイトを利用することを不適当と判断する場合
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        (4)本サイトの提供の停止又は中断を行う権利
                      </p>
                      <p>
                        以下に該当する場合、本サイトの中断又は当社が本サイトの提供の停止をする場合があります。停止の場合には事前に本サイトに掲示するものとしますが、中断の場合にはこの限りではありません。
                      </p>
                      <ul>
                        <li>
                          <p>
                            ①本サイトを提供する設備の保守上又は工事上やむを得ない場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ②本サイトを提供する設備にやむを得ない障害が発生した場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ③天災、地変、その他の非常事態により、本サイトが提供できなくなった場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ④その他、本サイト運用上又は技術上必要と当社が判断する場合
                          </p>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </div>
                <div class="item-content-card">
                  <p>
                    2.ご契約者様の管理
                  </p>
                  <ul>
                    <li>
                      <p>
                        (1)本サイトの利用資格を停止又は失効させる権利
                      </p>
                      <p>
                        以下に該当する場合、当社は一切の責任を負うことなく当該のご契約者様の利用資格を停止又は失効させ、本サイトの提供の停止又は中止をする場合があります。この場合、当社からご契約者様に対して、通知に関する責任を負うことはありません。
                      </p>
                      <ul>
                        <li>
                          <p>
                            ①ご契約者様が本規約の内容又は趣旨に違反した場合
                          </p>
                        </li>
                        <li>
                          <p>
                            ②その他、ご契約者様として不適切又は本サイトの提供に支障があると当社が判断した場合
                          </p>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 8 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第8条(本サイトにおける禁止及び制約事項)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    1.ご契約者様は、本サイトを利用して、次の行為を行わないものとします。
                  </p>
                  <ul>
                    <li>
                      <p>
                        (1)当社が特に認めた行為以外の、営業活動、営利を目的とした利用およびその準備を目的とする行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (2)当社もしくは第三者を差別もしくは誹謗中傷し、またはその名誉もしくは信用を毀損する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (3)当社もしくは第三者の財産、プライバシーもしくは肖像権を侵害する行為、または侵害するおそれのある行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (4)公序良俗に反する、もしくは、その恐れのある行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (5)詐欺等の犯罪に結びつく、または結びつくおそれのある行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (6)故意、過失問わず同一のIDを、複数ユーザーで共有する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (7)当社の同意なくIDを転売又は譲渡する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (8)非合法活動の勧誘、ねずみ講にあたる行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (9)無断・無許可の宣伝活動等をする行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (10)本サイト及び利用資格を転売する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (11)本サイトを直接又は間接的に利用する者の当該利用に対し、重大な支障を与える、もしくは、その恐れがある態様において本サイトを利用する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (12)医師法、保健師助産師看護師法、薬事法等の法律に違反及び違反を助長させるような行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (13)個人の特定につながる情報を提供する行為。
                      </p>
                    </li>
                    <li>
                      <p>
                        (14)その他当社が不適切と判断する行為。
                      </p>
                    </li>
                  </ul>
                </div>
                <div class="item-content-card">
                  <p>
                    2.禁止・制約事項に違反した場合には当社はご契約者様への本サイトの提供を停止又は中止しする場合があります。
                  </p>
                </div>
              </div>
            </div>

            <!-- 9 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第9条(個人情報の保護)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社または当社指定の第三者は、ご契約者様が本サイトを使用にあたり得た情報をご契約者様の同意を得ることなく開示することはありません。ただし、以下の場合はこの限りではありません。
                  </p>
                  <ul>
                    <li>
                      <p>
                        (1)裁判所、検察庁、警察署、監督官庁等の公的機関の要請
                      </p>
                    </li>
                    <li>
                      <p>
                        (2)法令に基づく情報の紹介の要請(3)緊急時の生命保護の際、本人の同意を得ることが困難な場合
                      </p>
                    </li>
                    <li>
                      <p>
                        (3)緊急時の生命保護の際、本人の同意を得ることが困難な場合
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 10 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第10条(免責事項)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、本サイトの運用にあたり免責事項を次のとおり定めます。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.当社また当社指定の第三者は、本規約で特に定める場合を除き、ご契約者様が本サイトの利用に関して被った損害については、債務不履行責任、不法行為責任その他の法律上の責任を問わず、賠償の責任を負わないものとします。ただし、ご契約者様が本サイトの利用に関して当社または当社指定の第三者の故意または重大な過失により損害を被った場合については、当社はご契約者様に対し、その対象期間に該当する本サイトの利用料を賠償します｡
                      </p>
                    </li>
                    <li>
                      <p>
                        2.当社または当社指定の第三者は、本サイトによってアクセスが可能な情報、ソフトウェア等について、その完全性、真偽、正確性、最新性、信頼性、有用性、または第三者の権利を侵害していないこと等を一切保証しないものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.当社は、ご契約者様からの問い合わせを遅滞無く受け付けることを保証するものではありません。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.本サイトから他のサイトへのリンク、又は、第三者が他のサイトへのリンクを提供している場合があります。この場合、当社は当該サイトを管理していませんので、本サイト外のサイト利用（使用）可能性については責任を有していません。また、リンク先の当該サイト上で利用が可能となっているコンテンツ、広告、商品、役務などについては当社の責任によるものではありません。したがって、それらのコンテンツ、広告、商品、サービスなどに起因又は関連して生じた損害（間接的、直接的を問いません）についても当社は一切責任を負いません。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.不可抗力免責当社は、火災、停電、当局の不作為、ストライキ、疫病、暴動、戦争行為、天災及び通信回線の不通等があった場合またはメンテナンス等通常必要とされる本サイトの中断を伴う場合には、本規約における債務を履行する責任を一切負わないものとし、これによりご契約者様に生じた損害等について免責されるものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 11 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第11条(反社会的勢力の排除)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ご契約者様は、現在および将来に亘って次の各号のいずれか一にも該当しないことを表明し、確約します。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)暴力団、暴力団員、暴力団員でなくなった時から5年を経過しない者、暴力団関係企業、総会屋、社会運動標榜ゴロまたは特殊知能暴力団、その他の反社会的勢力（以下、「反社会的勢力」という）であること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)反社会的勢力と社会的に非難されるべき関係を有していること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)反社会的勢力を利用して、業務を妨害し、またはその恐れのある行為もしくはその他の不正行為をしていること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (4)反社会的勢力を利用して名誉や信用等を毀損し、またはその恐れのある行為をすること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (5)反社会的勢力を利用して詐術、暴力行為もしくは脅迫的言辞を用いること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (6)自らが反社会的勢力である旨を伝え、または関係団体もしくは関係者が反社会的勢力である旨を伝えること。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2.ご契約者様は、相手方が、前項の確約に反したことが判明した場合には、相手方に対して何ら催告することなく本規約を解除することができるものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.前項によりご契約者様が本規約を解除した場合、当該解除に伴い損害が生じても、これについて一切の賠償責任を負わないものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 12 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第12条(準拠法及び合意管轄)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本規約の準拠法は日本法とします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.本規約に関連し紛争が生じた場合には、その訴額に応じて、東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とするものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 13 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第13条(著作権)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サイトで当社が提供しているすべての情報やコーポレートマーク、商標、映像や画像などの著作権は当社に帰属するか、又は他の著作権者などの権利者から当社が許諾を受けているものです。それら著作権保護対象物の取り扱い、及び使用に関しては次のことをお守りいただきます。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.個人的な利用に関しては、あくまでも第三者が閲覧可能な環境に流用されない、又は営利的な目的で利用されないという前提において、著作権法で認められた範囲で表示、複製、印刷などは認められるものとしますが、改変などは認められません。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.個人的な使用であっても著作権等に関するあらゆる表示を削除してはなりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.上記以外に該当する利用に関しては予め書面によって申請をし、当社の正式な許可を取った後でのみ、再利用し、複製し、再配布出来ます。ただし、あくまでもご契約者様等の誤解を受けるような使用方法はお断り致します。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.本サイトのレイアウト、デザイン及び構造に関する著作権は当社に帰属します。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 14 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第14条(本サイトの一部又は全部終了について)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、ご契約者様に対し3ヶ月以上前に通知し、本サイトの一部又は全部を終了できるものとします。この場合、当社は、契約者その他いかなる者に対しても、いかなる責任も負わないものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 15 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第15条(条項の効力)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    規約の一部に不備があった場合でも、他の条項は効力を失わないものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 16 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第16条(特約)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    規約の一部条項において特約をした場合については、当該条項の定めにかかわらず、その特約事項を適用します。
                  </p>
                </div>
              </div>
            </div>
          </div>
          <div class="terms--end">
            <p>以上</p>
          </div>
        </div>

        <!--ウォーターサーバー使い方相談窓口 利用規約 -->
        <div class="terms">
          <div class="terms--title">
            <h1 class="TL">
              ウォーターサーバー使い方相談窓口 利用規約
            </h1>
          </div>
          <div class="terms--container">
            <!-- 1 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第1条(本規約の目的)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本規約は、株式会社pequod（以下、「当社」といいます。）がウォーターサーバー使い方相談等のサービス(以下、「本サービス」といいます。)をご契約者様に対して提供する、「ウォーターサーバー使い方相談窓口」（以下、「本サイト」といいます。）について定めるものです。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.本サイトを利用されるご契約者様は、本規約を誠実に遵守するものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 2 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第2条(本規約の範囲)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本規約は、ご契約者様と当社との間の本サイトに関する一切の関係に適用します。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.当社が本サイトの円滑な運用を図るため必要に応じてご契約者様に通知する本サイトの利用に関する諸規程は、本規約の一部を構成するものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 3 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第3条（委託業務）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サイトの運用にあたって、当社は当社指定の第三者にオペレーター業務及びウォーターサーバー使い方相談等の全ての業務を委託することができます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 4 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第4条（提供する本サービスの内容）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.各メーカーのお問い合わせ先情報の提供
                      </p>
                    </li>
                    <li>
                      <p>
                        2.各メーカーのオペレーターによるウォーターサーバー使い方の相談
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 5 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第5条（利用料）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サイトの利用にあたって、ご契約者様は当社が定める利用料を支払って頂きます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 6 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第6条（料金のお支払い）
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サイトの利用料金は、別途当社が定める方法にてお支払いいただきます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 7 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第7条(当社の権利)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.当社は本サイトの運用にあたり、以下の権利を有します。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)財産権ご契約者様がご登録したコンテンツを除き、本サイトに含まれている、個々の情報、ソフトウェアの一部又は全部に関する財産権は、当社、及び当社指定の第三者に帰属しています。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)本サービス、本サイト、本規約の内容を追加・変更・削除する権利当社は、本サービス及び本サイト、本規約の内容の変更、修正、項目の削除、追加を行う権利を有します。内容の変更は本サイトに掲示することなどにより、ご契約者様への通知に代えることができるものとします。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)本サイトへの入会をお断りする権利当社は、ご契約者様が下記に該当することを当社が確認した場合、ご契約を解除することができ、ご契約者様は予めこれを了承するものとします。
                          </p>
                          <ul>
                            <li>
                              <p>
                                ①利用申込みにあたり、虚偽に記載、誤記があった場合
                              </p>
                            </li>
                            <li>
                              <p>
                                ②ご契約者様が日本国外に居住する場合
                              </p>
                            </li>
                            <li>
                              <p>
                                ③ご契約者様が第10条に定める反社会的勢力に該当する場合
                              </p>
                            </li>
                            <li>
                              <p>
                                ④その他、当社がご契約者様に対し、本サイトを利用することを不適当と判断する場合
                              </p>
                            </li>
                          </ul>
                        </li>
                        <li>
                          <p>
                            (4)本サイトの提供の停止又は中断を行う権利以下に該当する場合、本サイトの中断又は当社が本サイトの提供の停止をする場合があります。停止の場合には事前に本サイトに掲示するものとしますが、中断の場合にはこの限りではありません。
                          </p>
                          <ul>
                            <li>
                              <p>
                                ①本サイトを提供する設備の保守上又は工事上やむを得ない場合
                              </p>
                            </li>
                            <li>
                              <p>
                                ②本サイトを提供する設備にやむを得ない障害が発生した場合
                              </p>
                            </li>
                            <li>
                              <p>
                                ③天災、地変、その他の非常事態により、本サイトが提供できなくなった場合
                              </p>
                            </li>
                            <li>
                              <p>
                                ④その他、本サイト運用上又は技術上必要と当社が判断する場合
                              </p>
                            </li>
                          </ul>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2.ご契約者様の管理
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)本サイトの利用資格を停止又は失効させる権利以下に該当する場合、当社は一切の責任を負うことなく当該のご契約者様の利用資格を停止又は失効させ、本サイトの提供の停止又は中止をする場合があります。この場合、当社からご契約者様に対して、通知に関する責任を負うことはありません。
                          </p>
                          <ul>
                            <li>
                              <p>
                                ①ご契約者様が本規約の内容又は趣旨に違反した場合
                              </p>
                            </li>
                            <li>
                              <p>
                                ②その他、ご契約者様として不適切又は本サイトの提供に支障があると当社が判断した場合
                              </p>
                            </li>
                          </ul>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 8 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第8条(本サイトにおける禁止及び制約事項)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ご契約者様は、本サイトを利用して、次の行為を行わないものとします。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)当社が特に認めた行為以外の、営業活動、営利を目的とした利用およびその準備を目的とする行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)当社もしくは第三者を差別もしくは誹謗中傷し、またはその名誉もしくは信用を毀損する行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)当社もしくは第三者の財産、プライバシーもしくは肖像権を侵害する行為、または侵害するおそれのある行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (4)公序良俗に反する、もしくは、その恐れのある行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (5)詐欺等の犯罪に結びつく、または結びつくおそれのある行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (6)故意、過失問わず同一のIDを、複数ユーザーで共有する行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (7)当社の同意なくIDを転売又は譲渡する行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (8)非合法活動の勧誘、ねずみ講にあたる行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (9)無断・無許可の宣伝活動等をする行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (10)本サイト及び利用資格を転売する行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (11)本サイトを直接又は間接的に利用する者の当該利用に対し、重大な支障を与える、もしくは、その恐れがある態様において本サイトを利用する行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (12)医師法、保健師助産師看護師法、薬事法等の法律に違反及び違反を助長させるような行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (13)個人の特定につながる情報を提供する行為。
                          </p>
                        </li>
                        <li>
                          <p>
                            (14)その他当社が不適切と判断する行為。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2.禁止・制約事項に違反した場合には当社はご契約者様への本サイトの提供を停止又は中止しする場合があります。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 9 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第9条(個人情報の保護)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社または当社指定の第三者は、ご契約者様が本サイトを使用にあたり得た情報をご契約者様の同意を得ることなく開示することはありません。ただし、以下の場合はこの限りではありません。
                  </p>
                  <ul>
                    <li>
                      <p>
                        (1)裁判所、検察庁、警察署、監督官庁等の公的機関の要請
                      </p>
                    </li>
                    <li>
                      <p>
                        (2)法令に基づく情報の紹介の要請
                      </p>
                    </li>
                    <li>
                      <p>
                        (3)緊急時の生命保護の際、本人の同意を得ることが困難な場合
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 10 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第10条(免責事項)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、本サイトの運用にあたり免責事項を次のとおり定めます。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.当社また当社指定の第三者は、本規約で特に定める場合を除き、ご契約者様が本サイトの利用に関して被った損害については、債務不履行責任、不法行為責任その他の法律上の責任を問わず、賠償の責任を負わないものとします。ただし、ご契約者様が本サイトの利用に関して当社または当社指定の第三者の故意または重大な過失により損害を被った場合については、当社はご契約者様に対し、その対象期間に該当する本サイトの利用料を賠償します｡
                      </p>
                    </li>
                    <li>
                      <p>
                        2.当社または当社指定の第三者は、本サイトによってアクセスが可能な情報、ソフトウェア等について、その完全性、真偽、正確性、最新性、信頼性、有用性、または第三者の権利を侵害していないこと等を一切保証しないものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.当社は、ご契約者様からの問い合わせを遅滞無く受け付けることを保証するものではありません。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.本サイトから他のサイトへのリンク、又は、第三者が他のサイトへのリンクを提供している場合があります。この場合、当社は当該サイトを管理していませんので、本サイト外のサイト利用（使用）可能性については責任を有していません。また、リンク先の当該サイト上で利用が可能となっているコンテンツ、広告、商品、役務などについては当社の責任によるものではありません。したがって、それらのコンテンツ、広告、商品、サービスなどに起因又は関連して生じた損害（間接的、直接的を問いません）についても当社は一切責任を負いません。
                      </p>
                    </li>
                    <li>
                      <p>
                        5.不可抗力免責当社は、火災、停電、当局の不作為、ストライキ、疫病、暴動、戦争行為、天災及び通信回線の不通等があった場合またはメンテナンス等通常必要とされる本サイトの中断を伴う場合には、本規約における債務を履行する責任を一切負わないものとし、これによりご契約者様に生じた損害等について免責されるものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 11 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第11条(反社会的勢力の排除)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.ご契約者様は、現在および将来に亘って次の各号のいずれか一にも該当しないことを表明し、確約します。
                      </p>
                      <ul>
                        <li>
                          <p>
                            (1)暴力団、暴力団員、暴力団員でなくなった時から5年を経過しない者、暴力団関係企業、総会屋、社会運動標榜ゴロまたは特殊知能暴力団、その他の反社会的勢力（以下、「反社会的勢力」という）であること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (2)反社会的勢力と社会的に非難されるべき関係を有していること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (3)反社会的勢力を利用して、業務を妨害し、またはその恐れのある行為もしくはその他の不正行為をしていること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (4)反社会的勢力を利用して名誉や信用等を毀損し、またはその恐れのある行為をすること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (5)反社会的勢力を利用して詐術、暴力行為もしくは脅迫的言辞を用いること。
                          </p>
                        </li>
                        <li>
                          <p>
                            (6)自らが反社会的勢力である旨を伝え、または関係団体もしくは関係者が反社会的勢力である旨を伝えること。
                          </p>
                        </li>
                      </ul>
                    </li>
                    <li>
                      <p>
                        2.ご契約者様は、相手方が、前項の確約に反したことが判明した場合には、相手方に対して何ら催告することなく本規約を解除することができるものとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.前項によりご契約者様が本規約を解除した場合、当該解除に伴い損害が生じても、これについて一切の賠償責任を負わないものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 12 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第12条(準拠法及び合意管轄)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <ul>
                    <li>
                      <p>
                        1.本規約の準拠法は日本法とします。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.本規約に関連し紛争が生じた場合には、その訴額に応じて、東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とするものとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 13 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第13条(著作権)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サイトで当社が提供しているすべての情報やコーポレートマーク、商標、映像や画像などの著作権は当社に帰属するか、又は他の著作権者などの権利者から当社が許諾を受けているものです。それら著作権保護対象物の取り扱い、及び使用に関しては次のことをお守りいただきます。
                  </p>
                  <ul>
                    <li>
                      <p>
                        1.個人的な利用に関しては、あくまでも第三者が閲覧可能な環境に流用されない、又は営利的な目的で利用されないという前提において、著作権法で認められた範囲で表示、複製、印刷などは認められるものとしますが、改変などは認められません。
                      </p>
                    </li>
                    <li>
                      <p>
                        2.個人的な使用であっても著作権等に関するあらゆる表示を削除してはなりません。
                      </p>
                    </li>
                    <li>
                      <p>
                        3.上記以外に該当する利用に関しては予め書面によって申請をし、当社の正式な許可を取った後でのみ、再利用し、複製し、再配布出来ます。ただし、あくまでもご契約者様等の誤解を受けるような使用方法はお断り致します。
                      </p>
                    </li>
                    <li>
                      <p>
                        4.本サイトのレイアウト、デザイン及び構造に関する著作権は当社に帰属します。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 14 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第14条(本サイトの一部又は全部終了について)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    当社は、ご契約者様に対し3ヶ月以上前に通知し、本サイトの一部又は全部を終了できるものとします。この場合、当社は、契約者その他いかなる者に対しても、いかなる責任も負わないものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 15 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第15条(条項の効力)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    規約の一部に不備があった場合でも、他の条項は効力を失わないものとします。
                  </p>
                </div>
              </div>
            </div>

            <!-- 16 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>
                  第16条(特約)
                </h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    規約の一部条項において特約をした場合については、当該条項の定めにかかわらず、その特約事項を適用します。
                  </p>
                </div>
              </div>
            </div>
          </div>
          <div class="terms--end">
            <p>以上</p>
          </div>
        </div>
    </main>
  </div>
  <?php include('../includes/jq.php'); ?>
</body>

</html>