<!DOCTYPE html>
<html lang="ja">

<head prefix="og: https://ogp.me/ns#">
  <?php
  include('../includes/functions.php');

  $dev = getDevPath();

  $title = ' | ';
  $description = '';
  $url = '/terms/safety-pack.php';
  include('../includes/head.php');
  ?>
</head>

<body>

  <div class="whopper">
    <main>
      <div class="wrap wrap-sp">

        <div class="terms">
          <div class="terms--title">
            <h1 class="TL">
              通信端末修理費用保険特典
            </h1>
          </div>

          <div class="terms--container">
            <!-- 1 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>1. 概要</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    サービス「プレミアム安心保証パック（以下「本サービス」といいます。）」に付随関連して、以下の表に記載された無線通信機能を内蔵した通信端末（以下「対象端末」といいます。）の破損・水濡れ等により生じた損害に関して、引受保険会社をさくら損害保険株式会社（以下「引受保険会社」といいます。）、保険契約者を株式会社pequod、被保険者を会員（会員が個人の場合に限り、生計を同一にする同居の親族（2親等以内）および別居の未婚の子を含みます。）とする通信端末修理費用保険契約に基づき、引受保険会社から保険金額を上限とする保険金が支払われる特典をいいます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 2 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>2. 対象端末（保険の対象）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p class="indent-left">
                    （1）本サービスに付随した無線通信機器のうち、以下の表の種別、かつ以下の条件を満たすものを、対象端末とします。
                  </p>
                  <!-- テーブル -->
                  <table class="table-terms-type01">
                    <tbody>
                      <tr>
                        <td colspan="2">
                          <h3>対象端末の種別</h3>
                        </td>
                      </tr>
                      <tr>
                        <th class="vertical-align">
                          <p class="text-center">スマートフォン</p>
                        </th>
                        <td>
                          <p class="text-center">タブレット端末（タブレットPCを含む）</p>
                        </td>
                      </tr>
                      <tr>
                        <th class="vertical-align">
                          <p class="text-center">ノートパソコン</p>
                        </th>
                        <td>
                          <p></p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p class="indent-left">
                        ①本サービス利用契約開始日を起算日としてメーカー発売日から5年以内の製品であるか、または、メーカー発売日から5年以上経過した製品であっても、本サービス利用契約開始日を起算日として1年前より後に購入されたことが証明できる端末。
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ②本サービス利用契約時に、画面割れ、ケース割れ、水濡れ等がなく、正常に動作している端末。
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ③被保険者の所有する端末。
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ④日本国内で発売されたメーカーの正規品である端末。
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑤日本国内で修理可能なもの、かつ、日本国内で購入可能な端末。（2）以下のものは、対象端末から除かれます。
                      </p>
                    </li>
                  </ul>
                  <p class="indent-left">
                    （2）以下のものは、対象端末から除かれます。
                  </p>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p class="indent-left">
                        ①2(1)①の対象期間経過後の端末。
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ②対象端末の周辺機器・付属品・消耗品（ACアダプタ・ケーブル・マウス・キーボード・コントローラー・外付けモニター・バッテリー・外部記録媒体等）。
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ③対象端末内のソフトウェア。
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ④レンタル・リースなどの貸借の目的となっている端末。
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑤過去に当該対象端末のメーカー修理（メーカーが指定する正規の修理拠点で修理されたもの）以外で、加工・改造・過度な装飾がされた端末。
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑥第三者の紛失、盗難の被害対象品（違法な拾得物等）である端末。
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑦日本国外のみで販売されている端末。
                      </p>
                    </li>
                    <li>
                      <p class="indent-left">
                        ⑧本サービス以外の保険、または保証サービス（延長保証サービス等を含みます）等を用いて修理費用のすべてが填補されたか又は交換が可能な端末。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 3 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>3. 補償期間</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    被保険者は、本サービスの利用契約開始日の翌々月1日より本サービス契約期間中、通信端末修理費用保険を利用できるものとします。なお、本特典を利用できる期間の前日以前、または本サービスの提供終了日の属する月の翌月以降に対象端末に生じた損害に対しては本特典の適用はありません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 4 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>4. 保険金額</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    引受保険会社は、被保険者に以下「５．補償の範囲」の記載に応じて、対象端末に損害（修理費用・交換費用をいいます。）が生じた場合に、1被保険者あたり1年（起算日は本サービスの利用契約開始日の翌々月1日とします。）につき下記記載の金額を上限として、被保険者が被った実損金額を通信端末修理費用保険金としてお支払いします。但し、除外事項に該当する場合、保険金はお支
                    払しないものとします。
                  </p>
                  <!-- テーブル -->
                  <table class="table-terms-type01">
                    <tbody>
                      <tr>
                        <th>
                          <h3 class="TL">対象端末</h3>
                        </th>
                        <th>
                          <h3 class="TL">保険金額（※1）</h3>
                        </th>
                        <th>
                          <h3 class="TL">ご利用上限回数</h3>
                        </th>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center">ノートパソコン</p>
                        </td>
                        <td>
                          <p class="text-center">修理可能：最大5万円（※2）</p>
                          <p class="text-center">修理不能：最大1万2千5百円（※3）</p>
                        </td>
                        <td>
                          <p class="text-center">保険金の支払回数は年1回まで（※4）</p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center">タブレット端末（タブレットPCを含む）</p>
                        </td>
                        <td>
                          <p></p>
                        </td>
                        <td>
                          <p></p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center">スマートフォン</p>
                        </td>
                        <td>
                          <p></p>
                        </td>
                        <td>
                          <p></p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                </div>
              </div>
            </div>

            <!-- 5 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>5. 補償の範囲（保険金が支払われる場合と支払われない場合）</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        ※1
                        修理可能とは、対象端末をメーカー等で修理をした状況を指します。また、修理不能とは、対象端末のメーカー等での修理が不可能な状況（盗難を含む）を指します。なお、対象端末機器がメーカー保証、通信事業者による補償制度等により、本特典で保険金が支払われる場合と重複した場合には、他の補償制度による補償を優先することとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        ※2 対象端末のメーカー保証内の故障の場合は、有償修理に要した実費に対して、最大金額を上限として保険金をお支払いします。なお、修理により同等品を本体交換した場合も修理可能扱いとなります。
                      </p>
                    </li>
                    <li>
                      <p>
                        ※3
                        修理不能となった当該端末の購入価格の25%の金額に対して、最大金額を上限として保険金をお支払いします。ただし、購入証明書（購入時の価格が記載されている書類）の提出ができず、同等価格の機器を再購入された場合は、再購入価格の25%の金額に対して、最大金額を上限として保険金をお支払いします。
                      </p>
                    </li>
                    <li>
                      <p>
                        ※4
                        一被保険者に対して支払われる保険金の上限額は、1年間（起算日は本サービスの利用契約開始日の翌々月1日）につき5万円です。また、本サービスの利用契約開始日の翌々月1日より1年間の間に1端末を上限とし、支払回数は総計1回を上限とします。なお同一事故による求償は1度きりとします。
                      </p>
                    </li>
                  </ul>
                  <p>下記の除外事項に該当する場合は保険金の支払いを受けることができません。</p>
                  <p>■保険金が支払われない場合</p>
                  <p>「お支払要件」をすべて満たす場合でも、以下のいずれかに当たる場合には、保険金支払の対象外とします。</p>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>（1）被保険者の故意、重大な過失、法令違反に起因する場合</p>
                    </li>
                    <li>
                      <p>（2）被保険者と同居するもの、被保険者の親族、被保険者の法定代理人、被保険者の役員・使用人の故意、重大な過失、法令違反に起因する場合</p>
                    </li>
                    <li>
                      <p>
                        （3）地震もしくは噴火またはこれらによる津波による損害
                      </p>
                    </li>
                    <li>
                      <p>
                        （4）洪水・高潮・土砂崩れ・落石等の水災による損害
                      </p>
                    </li>
                    <li>
                      <p>
                        （5）台風・旋風・暴風等の風災による損害
                      </p>
                    </li>
                    <li>
                      <p>
                        （6）引受保険会社が指定した提出必要書類の提出がない場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （7）被保険者が本サービスの適用資格を有していないときに発生した場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （8）戦争、外国の武力行使、革命、政権奪取、内乱、武装反乱その他これらに類似の事変または暴動に起因する場合（群集または多数の者の集団の行動によって、全国または一部の地区において著しく平穏が害され、治安維持上重大な事変と認められる状態をいいます。）
                      </p>
                    </li>
                    <li>
                      <p>
                        （9）公的機関による差押え、没収等に起因する場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （10）原因等について虚偽の報告がなされたことが明らかになった場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （11）本サービス利用契約開始日の翌々月1日前に被保険者に生じた、お支払要件に定める損害
                      </p>
                    </li>
                    <li>
                      <p>
                        （12）本サービスの利用契約が終了した日の属する月の翌月以降に被保険者に生じた、お支払要件に定める損害
                      </p>
                    </li>
                    <li>
                      <p>
                        （13）対象端末機器が、日本国内で販売されたメーカー（日本国外メーカーを含みます。）純正品以外の通信端末機器および技適マーク・PSEマークを取得していない通信端末機器の場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （14）対象端末を家族・知人等の個人から、またはオークション・フリーマーケット等から購入・譲受した場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （15）対象端末が、被保険者以外の者が購入した端末であった場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （16）対象端末が、被保険者以外の者が使用する端末であった場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （17）付属品・バッテリー等の消耗品、またはソフトウェア・周辺機器等の、故障、破損、または交換の場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （18）ご購入から1年以内のメーカーの瑕疵による故障等の場合（初期不良を含む）
                      </p>
                    </li>
                    <li>
                      <p>
                        （19）対象端末のメーカーまたは販売店が、自らの決定または行政庁の命令に基づいて、瑕疵の存在する（瑕疵の存在が推定される場合を含む）製品を対象として回収または修理を行った場合における、回収の原因または修理の対象となる事由
                      </p>
                    </li>
                    <li>
                      <p>
                        （20）すり傷、汚れ、しみ、腐敗、腐食、焦げ等、対象端末の本体機能に直接関係のない外形上の損傷
                      </p>
                    </li>
                    <li>
                      <p>
                        （21）対象端末を、加工または改造した場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （22）対象端末の修理、清掃等の作業中における作業上の過失または技術の拙劣による場合
                      </p>
                    </li>
                    <li>
                      <p>
                        （23）対象端末にかかった、修理費用以外の費用に関する請求（見積り取得に関する送料、端末機器の送料および費用支払時の事務費用等）
                      </p>
                    </li>
                    <li>
                      <p>
                        （24）詐欺、横領によって生じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        （25）自然の消耗、劣化、縮み、変色または変質による損害
                      </p>
                    </li>
                    <li>
                      <p>
                        （26）ソフトウェアの瑕疵または障害による損害
                      </p>
                    </li>
                    <li>
                      <p>
                        （27）紛失・置き忘れおよびその間に生じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        （28）日本国外で発生した事故による損害
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 6 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>6. 保険金請求先</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        ①当社サービスページ「https://www.」にアクセスし、WEB保険金請求画面に移動します。（該当ボタンクリック）
                      </p>
                    </li>
                    <li>
                      <p>
                        ②WEBページに表示されているフォームに必要事項を入力します。
                      </p>
                    </li>
                    <li>
                      <p>
                        ③必要書類をアップロードします。
                      </p>
                    </li>
                  </ul>
                  <h3>【提出必要書類】</h3>
                  <!-- テーブル -->
                  <table class="table-terms-type01">
                    <tbody>
                      <tr>
                        <th>
                          <h3 class="TL">区分</h3>
                        </th>
                        <th>
                          <h3 class="TL">提出必要書類</h3>
                        </th>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center">「修理可能」の場合</p>
                        </td>
                        <td>
                          <p>①引受保険会社所定の事故状況説明書兼保険金請求書</p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center"></p>
                        </td>
                        <td>
                          <p>②修理領収書、修理に関するメーカー・店舗等のレポート等故障を証明できるもの</p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center"></p>
                        </td>
                        <td>
                          <p>③損害状況・損害品の写真</p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center"></p>
                        </td>
                        <td>
                          <p>④メーカーの発行する保証書（メーカーの発行する保証書がない場合は、購入日の確認できる領収書や帳票などの証憑）</p>
                          <p>⑤家族証明・会員と同居であることが確認できる書類（※6）</p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center">「修理不能」の場合</p>
                        </td>
                        <td>
                          <p>①引受保険会社所定の事故状況説明書兼保 険金請求書</p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center"></p>
                        </td>
                        <td>
                          <p>②修理に関するメーカーの発行するレポート等の対象端末が修理不能であることを証明できるもの</p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center"></p>
                        </td>
                        <td>
                          <p>③修理不能となった対象端末の購入時の金額が確認できる領収証や帳票</p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center"></p>
                        </td>
                        <td>
                          <p>④新規購入した際の領収書等、新規購入したことが証明できるもの（※5）</p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center"></p>
                        </td>
                        <td>
                          <p>⑤損害状況・損害品の写真</p>
                          <p>⑥盗難届受理証明（盗難の場合のみ）</p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p class="text-center"></p>
                        </td>
                        <td>
                          <p>⑦家族証明・会員と同居であることが確認できる書類（※6）</p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        （※5）事故が起きた対象端末の購入証明書が提出できない場合には提出が必要となります。
                      </p>
                    </li>
                    <li>
                      <p>
                        （※6）会員の同居の親族（2親等以内）、または別居の未婚の子が所有、または使用する対象端末の請求に必要となります。なお、健康保険証を提出される場合は、表面・裏面の両方のコピーが必要となります。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>



          </div>

          <div class="terms--info">
            <p>【保険金請求に関するお問い合わせ先】</p>
            <p>さくら損害保険保険金請求窓口　電話番号：0120-982-267</p>
            <p>受付時間：10:00～19:00（年末年始は除く）</p>
          </div>

          <div class="terms--end">
            <p>以上</p>
          </div>
        </div>

      </div>
    </main>
  </div>
  <?php include('../includes/jq.php'); ?>
</body>

</html>