<!DOCTYPE html>
<html lang="ja">

<head prefix="og: https://ogp.me/ns#">
  <?php
  include('../includes/functions.php');

  $dev = getDevPath();

  $title = ' | ';
  $description = '';
  $url = '/terms/warranty-pack.php';
  include('../includes/head.php');
  ?>
</head>

<body>

  <div class="whopper">
    <main>
      <div class="wrap wrap-sp">

        <div class="terms">
          <div class="terms--title">
            <h1 class="TL">
              家電・住宅設備・什器備品修理費用保険特典
            </h1>
          </div>

          <div class="terms--container">
            <!-- 1 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>・ 概要</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本サービス「プレミアム保証パック（以下「本サービス」といいます。）」に
                    付随関連して、以下の条件を満たし表に記載された会員の自宅建物内に収容されている機器（以下「対象機器」といいます。）が偶然な事故、電気的・機械
                    的事故および盗難により生じた損害に対して、引受保険会社をさくら損害保険株式会社（以下「引受保険会社」といいます。）、保険契約者を株式会社
                    pequod、被保険者を会員（会員が個人の場合に限り、生計を同一にする同居の親族（2親等以内）および別居の未婚の子を含みます。）とする家電・住宅設
                    備・什器備品修理費用保険契約に基づき、引受保険会社から保険金額を上限とする保険金が支払われる特典（以下、「本特典」）をいいます。
                  </p>
                </div>
              </div>
            </div>

            <!-- 2 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>・ 対象機器</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p class="indent-left">
                    ・ 本サービスの対象となる対象機器は、以下の種別のうち、以下の条件を満たすものを対象機器とします。
                  </p>
                  <!-- テーブル -->
                  <table class="table-terms-type01">
                    <tbody>
                      <tr>
                        <td colspan="2">
                          <h3>対象機器の種別</h3>
                        </td>
                      </tr>
                      <tr>
                        <th>
                          <p>ウォーターサーバー</p>
                        </th>
                        <td>
                          <p>冷蔵庫・冷凍庫</p>
                        </td>
                      </tr>
                      <tr>
                        <th>
                          <p>コーヒーメーカー</p>
                        </th>
                        <td>
                          <p></p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        ・ 会員が所有し、本サービスで登録された機器（会員と生計を共にする親族の所有する機器を含みます。）
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 会員の本サービスで登録された住所・施設内に収容されている機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 会員の住所（利用契約記載の住所をいい、以下「会員住所」といいます。）に収容、設置または使用されている機器で、購入時および本サー
                        ビス利用契約開始時に、外形上の損傷がなく、正常に動作している機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 日本国内で修理可能かつ当社が修理可能なメーカーの機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 事故発生日を起算日として、5年以内に新品として購入した機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 本条（1）の対象機器には、次のいずれかに該当するものを含みません。
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 対象機器の周辺機器・付属品・消耗品（ACアダプター、ケーブル、リモコン、バッテリー、外部記録媒体、外付けモニター、その他類似機器・製品等）
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 中古製品として購入された機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 対象機器内のソフトウェアおよび保存データ
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ レンタル・リースなどの賃借の目的となっている機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 業務で利用されている機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 過去に当該対象機器のメーカー修理（メーカーが指定する正規の修理拠点で修理されたもの）以外で、不適正な修理・加工・改造・過度な装飾がされた機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 第三者の紛失、盗難の被害対象品（違法な拾得物等）である機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 日本国外で購入された機器または日本国外から直接購入された機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 日本国外のみで販売されている機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 本サービス以外の特典、保証サービスまたは保険等で、修理又は交換が可能な機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 購入日および製造日とも不明な機器
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 潤滑油、操作油、冷媒、触媒、燃料類
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 材料、部品、半製品、仕掛品類
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ その他、サービス利用規約で除かれている機器および製品において修理費用のすべてが填補されたか又は交換が可能な機器。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 3 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>・ 補償期間</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    会員は、本サービスの利用契約開始日の属する月の翌々月1日午前０時に始まり、１年後の応当日の前日午後12時（以下、「補償期間」といいます。）に終わり、本サービス契約期間中、補償期間が継続されます。なお、本サービス利用契約期間の前日以前、または本サービスの解約日、解除日または終了日の属する月の末日午後12時以降に対象機器に生じた損害に対しては本特典の適用はありません。
                  </p>
                </div>
              </div>
            </div>

            <!-- 4 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>・ 補償対象事故および保険金額</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    ・ 補償対象事故
                  </p>
                  <p>
                    上記3.「補償期間」中に、偶然な事故、電気的・機械的事故、盗難により上記2.「対象機器」に生じた損害（外装の破損、損壊、水濡れ、電気的機械的故障）に対して、保険金を支払います。
                  </p>
                  <p>・ 保険金額</p>
                  <p>
                    以下の各対象機器について修理可能な場合、保険金額を限度として修理費用をお支払いします。
                  </p>
                  <!-- テーブル -->
                  <table class="table-terms-type01">
                    <tbody>
                      <tr>
                        <th>
                          <h3 class="TL">対象端末</h3>
                        </th>
                        <th>
                          <h3 class="TL">保険金額（※1）</h3>
                        </th>
                        <th>
                          <h3 class="TL">ご利用上限回数</h3>
                        </th>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p>ウォーターサーバー</p>
                        </td>
                        <td>
                          <p class="text-center">修理可能：最大30万円(※2)</p>
                          <p class="text-center">修理不能：最大30万円(※3)</p>
                        </td>
                        <td>
                          <p class="text-center">保険金の支払回数は制限なし（※4）</p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p>冷蔵庫・冷凍庫</p>
                        </td>
                        <td>
                          <p></p>
                        </td>
                        <td>
                          <p></p>
                        </td>
                      </tr>
                      <tr>
                        <td class="vertical-align">
                          <p>コーヒーメーカー</p>
                        </td>
                        <td>
                          <p></p>
                        </td>
                        <td>
                          <p></p>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        ・修理可能とは、対象機器をメーカー等で修理をした状況を指し、修理により同等品を本体交換した場合も含みます。また、修理不能とは、対象端末のメーカー等での修理が不可能な状況（盗難を含む）を指します。なお、対象機器がメーカー保証、販売店による補償制度等により、本特典で保険金が支払われる場合と重複した場合には、他の補償制度による補償を優先することとします。
                      </p>
                    </li>
                    <li>
                      <p>
                        ・対象機器のメーカー保証内の故障の場合は、有償修理に要した実費に対して、最大金額（1回・1事故について30万円）を上限として保険金をお支払いします。なお、修理により同等品を本体交換した場合も修理可能扱いとなります。
                      </p>
                    </li>
                    <li>
                      <p>
                        ・修理不能となった当該機器の購入価格を上限として保険金をお支払いします。ただし、購入証明書（購入時の価格が記載されている書類）の提出ができず、同等価格の機器を再購入された場合は、その再購入価格を限度として、交換費用をお支払いします。
                      </p>
                    </li>
                    <li>
                      <p>
                        ・本サービス利用者に対して支払われる保険金の上限額は、1年間（起算日は本サービスの利用契約開始日の属する月の翌々月1日）の上限はなしです。また、本サービスの利用契約開始日より1年間の間に機器数、支払回数は同一機器か異なる機器であるかを問わず、制限なしとします。なお同一事故による求償は1度きりとします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>

            <!-- 5 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>・ 提出必要書類</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    本特典の利用に際し、以下の書類をご提出いただきます。
                  </p>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        ・ 引受保険会社所定の事故状況説明書兼保険金請求書
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 修理領収書、修理に関するメーカー・店舗等のレポート等故障を証明できるもの
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ 損害状況・損害品の写真
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ メーカーの発行する保証書（メーカーの発行する保証書がない場合は、購入日の確認できる領収書や帳票などの証憑）
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ その他、当社または引受保険会社が必要な書類
                      </p>
                    </li>
                  </ul>
                  <p>
                    （※5）事故が起きた対象機器の購入証明書が提出できない場合には提出が必要となります。
                  </p>
                </div>
              </div>
            </div>

            <!-- 6 -->
            <div class="terms--item">
              <div class="item--title">
                <h2>・ 保険金が支払われない場合</h2>
              </div>
              <div class="item-content">
                <div class="item-content-card">
                  <p>
                    以下のいずれかに当たる場合には、保険金支払の対象外とします。
                  </p>
                  <!-- リスト -->
                  <ul>
                    <li>
                      <p>
                        ・会員の故意、重大な過失、法令違反に起因する場合
                      </p>
                    </li>
                    <li>
                      <p>
                        ・会員と同居する者、会員の親族、会員の法定代理人、会員の役員・使用人の故意、重大な過失、法令違反に起因する場合
                      </p>
                    </li>
                    <li>
                      <p>
                        ・地震もしくは噴火またはこれらによる津波による損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・風災、雹災、雪災、台風、洪水等の自然災害に起因する損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・当社および引受保険会社が指定した提出必要書類の提出がない場合
                      </p>
                    </li>
                    <li>
                      <p>
                        ・会員が報告した故障・損害を当社および引受保険会社が確認できない場合
                      </p>
                    </li>
                    <li>
                      <p>
                        ・会員が本サービスの適用資格を有していないときに発生した場合
                      </p>
                    </li>
                    <li>
                      <p>
                        ・戦争、外国の武力行使、革命、政権奪取、内乱、武装反乱その他これらに類似の事変または暴動に起因する場合（群集または多数の者の集団の行動によって、全国または一部の地区において著しく平穏が害され、治安維持上重大な事変と認められる状態をいいます。）
                      </p>
                    </li>
                    <li>
                      <p>
                        ・公的機関による差押え、没収等に起因する場合
                      </p>
                    </li>
                    <li>
                      <p>
                        ・原因等について虚偽の報告がなされたことが明らかになった場合
                      </p>
                    </li>
                    <li>
                      <p>
                        ・本サービス利用契約開始日前に会員に生じた、お支払要件に定める損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・本サービスの利用契約が終了した日以降に会員に生じた、お支払要件に定める損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・すり傷、汚れ、しみ、焦げ等の本体機能に直接影響しない外形上の損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・自然消耗、経年劣化、さび、かび、腐敗、変質・変色
                      </p>
                    </li>
                    <li>
                      <p>
                        ・直接であると間接であるとを問わず、保険の対象の欠陥によって生じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ブラウン管・電球・LED、その他これらに類似の管球類に単独に生じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・温度、湿度の変化または空気の乾燥、酸素の欠如によって生じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・補償対象機器にかかった修理費用以外の費用（見積り取得に関する送料、機器の送料および費用支払時の事務費用等）
                      </p>
                    </li>
                    <li>
                      <p>
                        ・日本国外で発生した事故による損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・機器購入から1年以内のメーカーの瑕疵による故障等の場合（初期不良およびリコール対象となった部位・部品を含みます）
                      </p>
                    </li>
                    <li>
                      <p>
                        ・対象機器を被保険者が自ら製造・制作、改造または修理した場合
                      </p>
                    </li>
                    <li>
                      <p>
                        ・対象機器の修理、清掃等の作業中における作業上の過失または技術の拙劣
                      </p>
                    </li>
                    <li>
                      <p>
                        ・盗難に起因する不正利用等から生じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・地中もしくは水中にある間または空中に浮遊している間に生じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・損傷が生じたことによる保険の対象の価値の低下による損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・紛失・置き忘れおよびその間に生じた損害およびこれらに起因する不正利用等から生じた損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・ソフトウェアの瑕疵または障害に起因する損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・その他サービス規約で対象外となっている損害
                      </p>
                    </li>
                    <li>
                      <p>
                        ・保険金請求先
                      </p>
                    </li>
                    <li>
                      <p>
                        ・当社サービスページ「https://www.」にアクセスし、WEB保険金請求画面に移動します。（該当ボタンクリック）
                      </p>
                    </li>
                    <li>
                      <p>
                        ・WEBページに表示されているフォームに必要事項を入力します。
                      </p>
                    </li>
                    <li>
                      <p>
                        ・必要書類をアップロードします。
                      </p>
                    </li>
                  </ul>
                </div>
              </div>
            </div>



          </div>

          <div class="terms--info">
            <p>【保険金請求に関するお問い合わせ先】</p>
            <p>さくら損害保険保険金請求窓口　電話番号：0120-502-720</p>
            <p>受付時間：10:00～19:00（年末年始は除く）</p>
          </div>

          <div class="terms--end">
            <p>以上</p>
          </div>
        </div>

      </div>
    </main>
  </div>
  <?php include('../includes/jq.php'); ?>
</body>

</html>